[{"title": "Overexpression of SAP-1, a transmembrane-type protein tyrosine phosphatase, in human colorectal cancers.", "abstract": "SAP-1 is a human transmembrane-type protein tyrosine phosphatase that is abundant in colon and pancreatic cancer cell lines. The expression of SAP-1 in surgically excised human colorectal cancer specimens has now been investigated by immunohistochemical staining and in situ hybridization. Normal colon tissue or adenomas with mild dysplasia showed no detectable expression of SAP-1. In contrast, 2 of 17 adenomas with moderate or severe dysplasia and 19 of 48 (40%) adenocarcinomas expressed SAP-1, SAP-1 was localized predominantly to the apical surface of colonic cells in adenoma tissue showing moderate dysplasia, but it was also observed in the cytoplasm and at the basal surface of both adenoma cells showing severe dysplasia and adenocarcinoma cells. In situ hybridization with a SAP-1 antisense RNA probe detected SAP-1 mRNA in 6 of 9 colorectal cancers, but not in the surrounding mesenchymal tissue or normal mucosa. Sequencing of the K-RAS gene revealed that 10 of 15 (67%) SAP-1-positive cancers contained a mutation in codon 12. The serum concentration of carcinoembryonic antigen was normal in approximately half of the patients with SAP-1-positive colorectal cancers. These results suggest that SAP-1 is frequently overexpressed in human colorectal cancers and that such overexpression may occur relatively late in the adenoma-carcinoma sequence.", "pubmed": "9070877"}, {"title": "The multidrug resistance-associated protein gene confers drug resistance in human gastric and colon cancers.", "abstract": "To determine the expression of multidrug resistance-associated protein (MRP) gene and its role in gastric and colon cancers, we analyzed 10 gastric and 10 colon non-drug-selected cell lines and a similar number of tissue samples of these cancers. We compared the expression of MRP and mdrl mRNA in cell lines and tissues using reverse-transcriptase polymerase chain reaction. In mdrl-negative cells, the relationship between the level of MRP gene expression and sensitivity to anticancer drugs was examined. The effect of verapamil, an MRP-modulating agent, was also examined in these cells. The expression of MRP gene in gastric cancer cell lines varied from a low to a high level, but mdrl was not detected in any of these cell lines. Colon cancer cell lines expressed low to intermediate levels of MRP gene, and half of the cells co-expressed low to high levels of mdrl. In tissue samples, the expression pattern of the two multidrug resistance (MDR) genes was broadly similar to that described for the cell lines, except that most of the gastric cancer tissue samples did express low levels of mdrl. No significant correlation was observed between the level of MRP gene expression and sensitivity to anticancer drugs in gastric and colon cell lines. However, verapamil significantly increased the sensitivity to etoposide, doxorubicin and vincristine in cells highly expressing MRP gene. Our results indicate that MRP gene may be important in conferring MDR in gastric and colon cancer cells.", "pubmed": "9045962"}, {"title": "Ten-year survival of patients with cancer of the digestive tract in Umbria, Italy.", "abstract": "Survival statistics of 4135 incident cases of digestive system cancers in the Umbria region of Italy are reported. The original data are derived from an ad hoc survey carried out in the period 1978-1982. Observed and relative rates at 1, 5 and 10 years are presented separately by sex and age (< 60 and > or = 60 years). In both sexes there are very short survival rates for liver, bile duct and pancreas cancers, whereas about 50% of colon and rectum cancer patients survived at five years. About 20% stomach cancer patients survived at the same time. In males the survival rate for oesophagus cancer is close to 10%. The rates at ten years confirm the trend. Comparisons between sexes show that there is no significant differences in age at first diagnosis. Survival values are higher in females only for rectum cancers. In both sexes, for stomach, colon and rectum sites younger patients had a significantly longer survival than older ones.", "pubmed": "9062772"}, {"title": "The Fas counterattack: Fas-mediated T cell killing by colon cancer cells expressing Fas ligand.", "abstract": "Tumors escape immunological rejection by a diversity of mechanisms. In this report, we demonstrate that the colon cancer cell SW620 expresses functional Fas ligand (FasL), the triggering agent of Fas receptor (FasR)-mediated apoptosis within the immune system. FasL mRNA and cell surface FasL were detected in SW620 cells using reverse transcription polymerase chain reaction (RT-PCR) and immunohistochemical staining, respectively. We show that SW620 kills Jurkat T cells in a Fas-mediated manner. FasR-specific antisense oligonucleotide treatment, which transiently inhibited FasR expression, completely protected Jurkat cells from killing by SW620. FasL-specific antisense oligonucleotide treatment of SW620 inhibited its Jurkat-killing activity. FasL has recently been established as a mediator of immune privilege in mouse retina and testis. Our finding that colon cancer cells express functional FasL suggests it may play an analogous role in bestowing immune privilege on human tumors. HT29 and SW620 colon cancer cells were found to express FasR mRNA and cell surface FasR using RT-PCR and immunofluorescence flow cytometry, respectively. However, neither of these cells underwent apoptosis after treatment by the anti-FasR agonistic monoclonal antibody CH11. Our results therefore suggest a Fas counterattack model for immune escape in colon cancer, whereby the cancer cells resist Fas-mediated T cell cytotoxicity but express functional FasL, an apoptotic death signal to which activated T cells are inherently sensitive.", "pubmed": "9064324"}, {"title": "Stromal expression of MMP-9 and urokinase receptor is inversely associated with liver metastasis and with infiltrating growth in human colorectal cancer: a novel approach from immune/inflammatory aspect.", "abstract": "MMP-9 (gelatinase B) and urokinase-type plasminogen activator receptor (u-PAR), which are involved in cancer cell invasion and metastasis, are reported to be predominantly expressed by immune/inflammatory cells in human colorectal cancers. To investigate their significance in cancer progression, we morphometrically analyzed the tissue expression of MMP-9 and u-PAR among different stages of colorectal cancer. The numbers of MMP-9- and u-PAR-positive cells along the invasive margin were significantly smaller in cases with liver metastasis than in cases without liver metastasis, and were also smaller in cases with an infiltrating margin than in cases with an expanding margin. Both variables were larger in colon cancer cases with conspicuous lymphocytic infiltration. These results indicated that the degree of tissue expression of MMP-9 and u-PAR by host cells is inversely associated with liver metastasis and an infiltrating growth pattern in human colorectal cancers. Essentially the same results were obtained for the number of macrophages distributed along the invasive margin. We also found that the expression pattern of MMP-9 was similar to that of MMP-8 (polymorphonuclear leukocyte collagenase). These data are consistent with clinicopathologic studies of host cells. Therefore, our data suggest a dual role of MMP-9 and u-PAR expression in colon cancer tissue; i.e., not only are these proteinases cancer-promoting factors, but also they are related to the host defensive mechanism when they are expressed by host cells.", "pubmed": "9045899"}, {"title": "Frequent association of alternative splicing of NER, a nuclear hormone receptor gene in cancer tissues.", "abstract": "We have detected frequent alternative splicing of a gene that encodes NER, a protein homologous to the retinoic acid receptors, in cancer cells. Western and immunohistochemical analyses disclosed accumulation of a large amount of the aberrant NER product, generated by alternative splicing that caused skipping of an exon corresponding to the DNA-binding domain, in the nucleoli of cells of cancer cell lines and primary cancer tissues. The aberrant protein was detected in 116 of 228 primary cancers developed in various tissues including breast and colon, but was absent in the corresponding normal tissues; it was also detected in 31 of 39 cancer cell lines. This observation may imply that the aberrant NER product has some relation to the development and/or progression of cancers in a variety of human tissues.", "pubmed": "9053861"}, {"title": "Relevance of rat liver tumors to human hepatic and endometrial cancer.", "abstract": "Concern for a risk of cancer in humans has been prompted by the appearance of hepatocellular carcinomas in tamoxifen-treated rats. However, there is no evidence of excess hepatocellular carcinoma among tamoxifen-treated women. Moreover, liver tumors are not induced in tamoxifen-treated mice or hamsters. An explanation for the species selectivity of this toxic effect may relate to the greater rate of formation of reactive intermediates in rats than either mice or humans. This results in persistent liver DNA adducts in tamoxifen-treated rat liver exceeding those produced in treated mice or in background levels measured in women taking tamoxifen. Another observation that reduces concern for human carcinogenesis is that bioactivation of tamoxifen may be inducible at dosages used in rodent cancer bioassays but not in those used clinically. Suggestions that endometrial cancer may be tamoxifen related are not supported by rodent data for endometrial cancer. Indeed, endometrial tissue lacks the necessary tamoxifen bioactivating capacity of liver consistent with the absence of DNA adducts in the endometrium of women taking tamoxifen. Finally, it seems doubtful that the colon is a target for human carcinogenesis of tamoxifen given the negative epidemiologic studies and high-dose rodent studies. In summary, there is at present no sound scientific basis for extrapolation of rat liver cancer findings to risks of liver, endometrial, and colon cancer in women receiving tamoxifen.", "pubmed": "9045309"}, {"title": "Detection of colorectal carcinoma cells in circulating peripheral blood by reverse transcription-polymerase chain reaction targeting cytokeratin-20 mRNA.", "abstract": "For the detection of circulating colorectal carcinoma cells, we investigated the presence of cytokeratin 20 (CK 20) mRNA in the peripheral blood of colorectal carcinoma patients. Application of our published technique resulted in analysis by reverse transcription followed by three-step nested polymerase chain reaction. This analysis could detect a single Colo 205 colon cancer cell mixed with 1 ml of blood. Our system also successfully detected the presence of CK 20 mRNA in actual patients' peripheral blood samples. Our highly sensitive and specific system for the detection of CK-20 mRNA from patients' peripheral blood thus seems to be useful for screening for circulating colorectal carcinoma cells.", "pubmed": "9048967"}, {"title": "Dietary factors and risk of colon cancer: a prospective study of 50,535 young Norwegian men and women.", "abstract": "The relationship of meat, fish, fat, fibre or calcium consumption to the risk of colon cancer was examined in a prospective study conducted by the Norwegian National Health Screening Service. Between 1977 and 1983, 50,535 Norwegian men and women aged 20-54 attended the health screening and completed a semi-quantitative questionnaire about food frequency. During a mean follow-up of 11.4 years, 143 cases of colon cancer were identified for analyses through a link with the Norwegian Cancer Registry. The relative risk of colon cancer was 3.5 (95% CI, 1.02-11.9) in women who consumed sausages as their main meal five or more times a month, compared with the risk in those who reported a consumption frequency of less than once a month. There was an increase in the relative risk with increasing frequency of consumption (P for linear trends = 0.03). Among men, the association was not statistically significant, but the trend was in the same direction as that of the women. The frequency of consuming meat meals in general, including meat stews, roasted meat, meat balls, fish or milk, was not associated with a risk of colon cancer. No trends in relative risks of colon cancer were found to be associated with intake of total energy intake or with energy-adjusted intake of total fat, saturated fat, monounsaturated fat, dietary fibre or calcium. In conclusions, this prospective study provided no evidence of association between intake of meat, fish, fat, energy, fibre or calcium and risk of colon cancer, although an increased risk with frequent consumption of sausages was suggested.", "pubmed": "9061275"}, {"title": "Leukaemias and cancers following iodine-131 administration for thyroid cancer.", "abstract": "We studied 1771 patients treated for a thyroid cancer in two institutions. None of these patients had been treated with external radiotherapy and 1497 had received (131)I. The average (131)I cumulative activity administered was 7.2 GBq, and the estimated average dose was 0.34 Sv to the bone marrow and 0.80 Sv to the whole body. After a mean follow-up of 10 years, no case of leukaemia was observed, compared with 2.5 expected according to the coefficients derived from Japanese atomic bomb survivors (P = 0.1). A total of 80 patients developed a solid second malignant neoplasm (SMN), among whom 13 developed a colorectal cancer. The risk of colorectal cancer was found to be related to the total activity of (131)I administered 5 years or more before its diagnosis (excess relative risk = 0.5 per GBq, P = 0.02). These findings were probably caused by the accumulation of (131)I in the colon lumen. Hence, in the absence of laxative treatment, the dose to the colon as a result of (131)I administered for the treatment of thyroid cancer could be higher than expected from calculation of the International Commission on Radiological Protection (ICRP). When digestive tract cancers were excluded, the overall excess relative risk of second cancer per estimated effective sievert received to the whole body was -0.2 (P = 0.6).", "pubmed": "9043033"}, {"title": "Radon and lung carcinogenesis: mutability of p53 codons 249 and 250 to 238Pu alpha-particles in human bronchial epithelial cells.", "abstract": "Radon-222, a decay product of uranium-238 and a source of high linear energy transfer (LET) alpha-particles, has been implicated in the increased risk of lung cancer in uranium miners as well as non-miners. p53 mutation spectrum studies of radon-associated lung cancer have failed to show any specific mutational hot spot with the exception of a single study in which 31% of squamous cell and large cell lung cancers from uranium miners showed a p53 codon 249 AGGarg --> ATGmet mutation. Although the results of laboratory studies indicate that double-strand breaks and deletions are the principal genetic alterations caused by alpha-particles, uncertainty still prevails in the description of DNA damage in radon-associated human lung cancer. In the present study, we have evaluated the mutability of p53 codons 249 and 250 to alpha-particles in normal human bronchial epithelial (NHBE) cells using a highly sensitive genotypic mutation assay. Exposure of NHBE cells to a total dose of 4 Gy (equivalent to approximately 1460 working level months in uranium mining) of high LET alpha-radiation induced codon 249 AGG --> AAG transitions and codon 250 CCC --> ACC transversions with absolute mutation frequencies of 3.6 x 10(-7) and 3.8 x 10(-7) respectively. This mutation spectrum is consistent with our previous report of radon-associated human lung cancer.", "pubmed": "9054598"}, {"title": "20q gain associates with immortalization: 20q13.2 amplification correlates with genome instability in human papillomavirus 16 E7 transformed human uroepithelial cells.", "abstract": "Breast, bladder, colon, and ovarian carcinomas show frequent low level 20q gain and less frequently high level 20q13.2 amplification, but the significance of these 20q amplifications in transformation has not been defined. Using karyotypic and comparative genomic hybridization (CGH) analyses, chromosome losses and gains were analysed in six newly immortalized human uroepithelial cell (HUC) lines transformed by Human Papillomavirus 16 (HPV16) E7. Results showed clonal chromosomes with 20q11->qter gain in all six lines. CGH revealed a peak of 20q13.2 amplification in two cell lines. FISH with whole chromosome 20 paint showed expanded chromosome regions (ECRs) and double minute chromosomes (DMs) that contained chromosome 20 material in cell lines with 20q13.2 amplification. FISH with probes from the center of the 20q13.2 human breast cancer amplicon showed as many as 24 signals in cells with 20q13.2 amplification. The acquisition of genome instability in these E7-HUCs did not correlate with TP53 mutation, as all E7-HUCs contained only wildtype TP53. These results suggest that low level 20q gain is associated with overcoming cellular senescence in E7 transformed cells (P-value=2 x 10(-7)), but does not confer genome instability, while high level 20q13.2 amplification is associated with chromosome instability. Loss of 10p (P-value = 3 x 10(-5)) was also important in immortalization of E7-transformed HUCs. Thus, these results have profound implications for interpreting the significance of high versus low level 20q gains in human cancers.", "pubmed": "9053853"}, {"title": "Expression of proteins correlated with the unique cisplatin-sensitivity of testicular cancer.", "abstract": "Cisplatin (CDDP) has a curative effect in approximately 80%, of patients with testicular cancer, in contrast to the frequent development of resistance in patients with small cell lung cancer and ovarian cancer, and to the natural resistance of colon cancer. At present it is unknown which factors explain the unique curability of testicular cancer. Since it is very likely that the absence or presence of specific proteins plays an important role in cellular sensitivity towards CDDP, we have screened the protein patterns of various human CDDP-sensitive cell lines and cell lines with acquired or intrinsic resistance to CDDP of testicular, lung and colon origin. The expression of several proteins appeared to correlate with in vitro CDDP sensitivity. The most striking difference found was a relative increase in expression lactate dehydrogenase (LDH) H-subunit expression in the germ cell lines. In testis and colon tumour samples some of these proteins, LDH-H included, also appeared to correlate with in vivo CDDP sensitivity. In the analysis of the mechanisms of drug-resistance, screening of the protein patterns of intrinsic sensitive and resistant cell lines could be a valuable approach.", "pubmed": "9066679"}, {"title": "Absence of p53 gene mutations in rat colon carcinomas induced through the synergistic interaction between methylazoxymethanol and X-irradiation.", "abstract": "p53 is one the most frequently mutated genes found in human colonic tumors. Because colonic neoplasms induced in rats by certain chemical carcinogens are similar to human colonic tumors in their histological features and proliferation characteristics, the rat has been used as an experimental model to study the pathogenesis of colon cancer. However, p53 mutations were not detected in the chemically induced colonic tumors analyzed for p53 mutations. X-irradiation has also been shown to induce colonic neoplasms in rats that resemble human colonic tumors histopathologically. Because the incidence of colonic tumors induced by methylazoxymethanol (MAM) in rats was shown to be enhanced by X-irradiation, we immunohistochemically analyzed these colonic carcinomas for the presence of p53 gene mutations. The immunohistochemical analyses clearly showed the absence of nuclear immunoreactivity in all ten tumors examined. The results from the present study indicate that point mutations in p53, at least in the coding region, are not involved in the development of colon cancer induced by the combination of MAM and X-irradiation. Our observations, together with the data from previous studies, further suggest that rat colon carcinogenesis, unlike human colon cancer, may not involve p53 mutation as an obligatory event.", "pubmed": "9065795"}, {"title": "K-ras gene mutation is a useful predictor of the survival of early stage colorectal cancers.", "abstract": "Mutations in the K-ras gene were found to be of predictive value in the clinical outcome of non-small cell lung cancers, but its role in predicting the survival of colorectal cancer patients is still inconclusive. Point mutations in codon 12 or 13 of K-ras gene were analyzed in 64 colorectal cancers composing 4 Dukes' stage. A, 34 stage B, 21 stage C and 5 stage D. DNA extracted from the paraffin-embedded tissues of the 64 patients was amplified with the polymerase chain reaction and subsequently analyzed by direct cycle sequencing. Thirteen of sixty-four (20%) resected colorectal cancer specimens were found to have K-ras gene mutation at either codon 12 or 13. Log rank tests found that K-ras gene mutation and Dukes' stage were associated with patients' survival. When stratified by Dukes' stage, the patients with mutated K-ras genes in the stratum of stage A or B were found to have shorter survival times than those without mutated K-ras genes (P = 0.003), but this was not the case in the stratum of stages C and D. The relative risk of mortality in the stratum of stage A or B was 7.74 (95% confidence interval: 1.72-34.89) by Cox regression analysis. We thereby conclude that K-ras gene mutation is a usefull predictor of the survival of early stage colorectal cancers.", "pubmed": "9042267"}, {"title": "Failure to detect mutations in the retinoblastoma protein-binding domain of the transcription factor E2F-1 in human cancers.", "abstract": "The functions of the transcription factor E2F-1 are regulated by the RB protein through the RB-binding domain of E2F-1 and this factor is considered to be an important molecule that functions downstream of the RB protein. In order to determine whether E2F-1 that cannot bind to RB might be associated with various human cancers, we searched for mutations in the RB-binding domain of E2F-1 using samples of DNA from various clinical specimens obtained from 406 cancer patients (with lung, pancreatic, stomach, colon, esophageal, and hepatic cancers) by analysis of polymerase chain reaction-mediated single-strand conformational polymorphism. No mutations or deletions were detected in genes for E2F-1 from any of the tumor tissues examined. These results suggest that a mutation or deletion in E2F-1 that might affect binding of the RB protein is not involved in human cancers.", "pubmed": "9045954"}, {"title": "Clinical decision-making with the woman after menopause.", "abstract": "Women visit physicians more often than men do, but women's medical care frequently remains fragmented and insufficient. The opportunity to establish a primary care relationship often occurs when patients present with an acute complaint. Integral parts of preventive health maintenance for middle-aged women include an evaluation of the risk for osteoporosis, coronary artery disease, depression, and domestic violence; a consideration of hormone replacement therapy; and screening for breast, cervical, and colon cancer. A primary care physician can address all of these issues in a comprehensive manner without specialty referrals.", "pubmed": "9068621"}, {"title": "Tamoxifen and secondary tumours. An update.", "abstract": "The nonsteroidal antiestrogen tamoxifen is the most widely used anticancer drug. In women with breast cancer, adjuvant therapy with tamoxifen reduces relapse and improves overall survival. In advanced breast cancer, the response rate is more than 50% in hormonal dependent disease. In women treated with adjuvant tamoxifen the incidence of new primary breast cancers is decreased. This latter observation has led to the initiation of prevention trials. In 1989 the first report from a large prospective randomised trial showed a significant increase of endometrial carcinoma among women treated with adjuvant tamoxifen. This effect may be linked to the somewhat paradoxical estrogenic properties of tamoxifen. The endometrial effects should be considered in the long term use of tamoxifen, and should also be taken into account in the evaluation of the prevention trials. Animal data indicate that tamoxifen can induce tumours in other organ systems, for example the liver, but no increase in primary liver cancer has been reported from the randomised trials. In some of these trials an increase in other gastrointestinal cancers (e.g. colon and gastric carcinoma) has been observed. The mechanism behind this may be different from that of the endometrium. In animal systems, tamoxifen has shown to induce DNA damage, with formation of DNA adducts. The risk of secondary gastrointestinal cancer needs to be further evaluated. The adverse effects of tamoxifen have led to the development of new anti-estrogenic drugs and other estrogen reducing agents (e.g. aromatase inhibitors).", "pubmed": "9067122"}, {"title": "Cancer predisposition, radiosensitivity and the risk of radiation-induced cancers. III. Effects of incomplete penetrance and dose-dependent radiosensitivity on cancer risks in populations.", "abstract": "Recent studies have identified a number of genes in the human genome at which germinal mutations predispose the individuals to one or another type of cancer. These studies also show that not all individuals carrying the mutant genes develop cancers (i.e., the mutant genes are not fully penetrant). At least some of these predisposed genotypes also have a higher sensitivity to cancers induced by ionizing radiation than those who are not so predisposed, which may be dependent on dose. This paper presents an analysis of the impact of such heterogeneity on estimates of cancer risks for an irradiated population. This is done by extending the Mendelian one-locus, two-allele model of cancer predisposition and radiosensitivity developed earlier to allow for incomplete penetrance and dose dependence of radiosensitivity differentials among genotypes. The model is applied to recently published data for breast cancer and hereditary non-polyposis colon cancer using a range of possible values for the strength of predisposition and radiosensitivity differentials. It is shown that, after radiation exposures, the ratio of cancer risks in a heterogeneous population relative to that in a homogeneous population increases with increasing dose, but that the dose dependence of the relative risk diminishes at higher doses. Likewise, the attributable risk (i.e. the proportion of the increase in risk that is due to both increased susceptibility and increased radiosensitivity) and the proportion of attributable risk due to increased radiosensitivity also increase with dose, and the dose dependence of each measurement also diminishes at higher doses. However, when the proportion of cancers due to the susceptible genotypes is small (<10%) (as is likely to be the case for breast cancer in non-Ashkenazi women), the increases in the relative risk and attributable risk are marked only when there are very large increases in cancer susceptibility (>1000-fold) and radiosensitivity (>100-fold) in the susceptible group. When the proportion of cancers due to the susceptible genotypes is appreciable (> or = 10%) (as may be the case for breast cancer in Ashkenazi Jewish women), there may be large increases in the relative risk and attributable risk for comparatively modest increases in cancer susceptibility (>10-fold) and radiosensitivity (>100-fold) in the susceptible subpopulation. For any given combination of strength of predisposition and radiosensitivity differential, incomplete penetrance dilutes the effect.", "pubmed": "9052677"}, {"title": "Tumor necrosis factor production and colon cancer.", "abstract": "Tumor necrosis factor (TNF) production in B10 mice exhibiting H-2 gene heterogeneity and in C3H/He mice differing in lipopolysaccharide (LPS) responsiveness was investigated following stimulation with OK-432. TNF-producing capacity in these mice was H-2-restricted, while their LPS responsiveness was independent of the gene. TNF production in humans was found to be HLA-B antigen-restricted. An investigation was then made of the effect of endogenous TNF induction with OK-432 on the survival rate of colorectal cancer patients. Patients in the TNF-producing group showed a trend toward having a better prognosis as compared to those in the TNF-nonproducing group. Cancer therapy formulated with consideration of host responsiveness to OK-432 may afford greater therapeutic benefit and may prolong survival.", "pubmed": "9045945"}, {"title": "[A case of advanced colon cancer with marked response to combination chemotherapy with 5-FU, low dose CDDP, and leucovorin].", "abstract": "We encountered an elderly patient with advanced colon cancer who responded marked by to combination chemotherapy with 5-fluorouracil (5-FU), low-dose cisplatin (CDDP), and leucovorin (LV). The 86-year-old man was admitted for advanced transverse colon cancer with liver and lung metastasis. Combination chemotherapy with 5-FU, low dose CDDP, and LV was given for a total of 12 weeks. After this chemotherapeutic regimen, diagnostic CT scan revealed the metastatic lesions had disappeared, and a pathological analysis of primary tumor confirmed that the patient had achieved a complete remission (CR). During chemotherapy, there was no severe side effect, apart from mild nausea (WHO: Grade 1). The patient is presently enjoying a good general condition and has been rehabilitated for discharge.", "pubmed": "9051140"}, {"title": "Adjuvant treatment of colorectal cancer.", "abstract": "The adjuvant therapy of colorectal cancer has seen many important advances in recent years. Chemotherapy improves long-term disease-free survival rates in high-risk patients with resected colon cancer. Combined modality therapy, using surgery, radiation therapy, and chemotherapy, improves both local control and survival in patients with stage II and III rectal cancer. We examine in detail the data on which current recommendations for adjuvant treatments are based. We also review some of the more promising experimental approaches currently under investigation.", "pubmed": "9046955"}, {"title": "Natural history of a spontaneous dissecting aneurysm of the proximal superior mesenteric artery: report of a case.", "abstract": "We report herein the case of a 44-year-old man in whom an asymptomatic dissecting aneurysm was found in the proximal part of the superior mesenteric artery (SMA) during a preoperative evaluation for colon cancer. The patient was managed conservatively with blood pressure control during the perioperative period of the colon resection as the false lumen of the dissecting aneurysm was revealed to be completely occluded by thrombus. The thrombus in the false lumen continued to be absorbed until 1 month after surgery. The patient is currently well 4 years after his operation without any evidence of recurrence of the aneurysm.", "pubmed": "9068114"}, {"title": "Interferons alpha-2a and beta increase the antitumor activity, detected by MTT assay, of 5-fluorouracil against experimental and clinical human gastrointestinal carcinomas.", "abstract": "In order to investigate the combined antitumor activity of 5-fluorouracil (5-FU), and recombinant human interferon alpha 2a (IFN alpha) or human fibroblastoid interferon beta (IFN beta), the 3-(4,5-dimethyl-2-thiazolyl)-2,5-diphenyl-2H tetrazolium bromide (MTT) assay was carried out using a cultured human colon cancer cell line (C-1) and fresh surgical specimens of gastric and colon carcinomas. IFNs did not show positive antitumor activity against C-1 cells, whereas 5-FU showed time- and concentration-dependent antitumor activity against C-1 cells. Furthermore, the antitumor activity of 5-FU on C-1 cells was augmented by IFN alpha or beta. When 5-FU (50 micrograms/ml) with IFN alpha (50 IU/ml). or IFN beta (50 IU/ml) was applied for the MTT assay with 48 hours incubation of fresh surgical specimens of gastric and colon carcinomas, the inhibition rates increased by 10% in 9 of 21 gastric specimens and in 18 of 36 colon carcinomas for IFN alpha (47.4% or 27/57), and in 8 of 15 gastric specimens and in 15 of 28 colon carcinomas for IFN beta (53.5% or 23/43). These results suggest that the chemosensitivity to 5-FU of human gastric and colon carcinomas is increased in the presence of IFNs, without involvement of the host-mediated immune system, and that this combined effect can be predicted by the MTT assay in vitro.", "pubmed": "9066609"}, {"title": "Three germline mutations in the TP53 gene.", "abstract": "Three germline mutations in the TP53 tumor-suppressor gene are reported, two of which are not reported previously. A missense mutation at codon 265 of TP53 was found in three patients of a family that complied with the definition of the Li-Fraumeni syndrome. A nonsense mutation in codon 306 was found in a woman who had had a rhabdomyosarcoma at age 4 and a subsequent breast cancer at age 22. She was part of a Li-Fraumeni-like family, but the parental origin of the mutation could not be traced. Finally, while screening for somatic alterations in TP53 in a series of 141 sporadic breast tumors, we detected a constitutional missense mutation in codon 235 in a woman diagnosed with breast cancer at age 26 and a recurrence 4 years later. The recurrence, but not the primary tumor, showed an additional missense mutation at codon 245 as well as loss of the wild-type allele. This suggests that the 245 mutation was particularly important for tumor progression and that there might exist heterogeneity in terms of cancer predisposition potential among the various germline TP53 mutations.", "pubmed": "9067756"}, {"title": "Second colon cancer following Hodgkin's disease. A case report.", "abstract": "We report the case of a 36-year-old male patient who was treated with combined radiotherapy and chemotherapy for Hodgkin's disease in 1972, and developed a colon cancer 18 years later. Development of second malignancy in Hodgkin's disease patients and its relationship with treatment modality are discussed.", "pubmed": "9057444"}, {"title": "Identification and characterization of differentially methylated regions of genomic DNA by methylation-sensitive arbitrarily primed PCR.", "abstract": "We have developed a simple and reproducible fingerprinting method for screening the genome for regions of DNA that have altered patterns of DNA methylation associated with oncogenic transformation. Restriction enzymes with different sensitivities to cytosine methylation in their recognition sites were used to digest genomic DNAs from primary tumors, cell lines, and normal tissues prior to arbitrarily primed PCR amplification. Fragments that showed differential methylation were cloned and sequenced after resolving the PCR products on high-resolution polyacrylamide gels. The cloned fragments were then used as probes for Southern analysis to confirm differential methylation of these regions in colon tissues and cell lines. Forty-four DNA fragments associated with a total of five different regions of genomic DNA containing methylation sites were detected in 10 matched sets of normal and tumor colon DNAs and 7 colon cancer cell lines. A novel CpG island was also isolated that was found to be frequently hypermethylated in bladder and colon tumors. We have demonstrated that this technique is a rapid and efficient method that can be used to screen for altered methylation patterns in genomic DNA and to isolate specific sequences associated with these changes.", "pubmed": "9044832"}, {"title": "Experience at the Istituto Nazionale Tumori with paclitaxel in combination with doxorubicin in women with untreated breast cancer.", "abstract": "This report summarizes the clinical experience of investigators at the istituto Nazionale Tumori in Milan, Italy, with intravenous paclitaxel (Taxol; Bristol-Myers Squibb Company, Princeton, NJ) infused over 3 hours plus bolus doxorubicin in women with untreated breast cancer. The overall experience indicates that the combination of paclitaxel/doxorubicin is a very active primary chemotherapy for stage IV breast carcinoma and is associated with manageable toxicity. The results suggest that the incidence of cardiotoxicity and duration of neutropenia can be reduced by limiting the total cumulative dose of doxorubicin to 360 mg/m2 and by adding granulocyte colony-stimulating factor to the primary chemotherapeutic regimen. In addition, the study indicates that continuous treatment of responding patients with single-agent paclitaxel after this combination increases the patients' chances of complete response. These favorable results indicate that this regimen could be a very effective treatment option as adjuvant or neoadjuvant chemotherapy in women with early stage operable breast cancer as well as those with advanced breast cancer.", "pubmed": "9071331"}, {"title": "Decreased tumorigenicity of a human colon adenocarcinoma cell line by an antisense expression vector specific for c-Src.", "abstract": "In greater than 80% of colon tumors and established cell lines, the specific activities of the protein tyrosine kinases pp60(c-src) and pp62(c-yes) are increased with respect to normal colonic epithelial cells. However, no mutations in either gene have been identified in colon tumors. Therefore, the possible biological consequences of activations of these protein tyrosine kinases in colon tumors have been unclear. To determine if pp60(c-src) activation affects growth and tumorigenicity of established colon tumor cell lines, an antisense expression vector that specifically reduces pp60(c-src) expression was constructed. The vector was transfected into HT 29 cells, an established colon tumor cell line in which both pp60(c-src) and pp62(c-yes) are activated. Two stable subclones were isolated in which pp60(c-src) but not pp62(c-yes) expression and activity were reduced. These established cell lines proliferated more slowly than parental cells proportionately to reduction in pp60(c-src) expression. When injected into nude mice, antisense transfected cells formed slow-growing tumors; however, the rate of tumor growth was reduced far greater than would be predicted from decreased proliferation rates in tissue culture. In contrast, stable subclones transfected with a comparable \"sense\" expression vector were unaltered in growth rates in tissue culture and in nude mice with respect to parental HT 29 cells. These data demonstrate that the activation of pp60(c-src) alone contributes to the tumorigenicity of HT 29 cells, a cell line widely used as a model for biological properties of colon carcinoma. Furthermore, because pp60(c-src) and pp62(c-yes) appear redundant to the growth regulation of normal colonic epithelial cells, the data suggest that src-specific inhibitors might be of therapeutic value for colon cancer.", "pubmed": "9056668"}, {"title": "Methylenetetrahydrofolate reductase polymorphism, dietary interactions, and risk of colorectal cancer.", "abstract": "Folate derivatives are important in experimental colorectal carcinogenesis; low folate intake, particularly with substantial alcohol intake, is associated with increased risk. The enzyme 5,10-methylenetetrahydrofolate reductase (MTHFR) catalyzes the conversion of 5,10-methylenetetrahydrofolate, required for purine and thymidine syntheses, to 5-methyltetrahydrofolate, the primary circulatory form of folate necessary for methionine synthesis. A common mutation (677C-->T) in MTHFR reduces enzyme activity, leading to lower levels of 5-methyltetrahydrofolate. To evaluate the role of folate metabolism in human carcinogenesis, we examined the associations of MTHFR mutation, plasma folate levels, and their interaction with risk of colon cancer. We also examined the interaction between genotype and alcohol intake. We used a nested case-control design within the Physicians' Health Study. Participants were ages 40-84 at baseline when alcohol intake was ascertained and blood samples were drawn. During 12 years of follow-up, we identified 202 colorectal cancer cases and matched them to 326 cancer-free controls by age and smoking status. We genotyped for the MTHFR polymorphism and measured plasma folate levels. Men with the homozygous mutation (15% in controls) had half the risk of colorectal cancer [odds ratio (OR), 0.49; 95% confidence interval (CI), 0.27-0.87] compared with the homozygous normal or heterozygous genotypes. Overall, we observed a marginal significant increased risk of colorectal cancer (OR, 1.78; 95% CI, 0.93-3.42) among those whose plasma folate levels indicated deficiency (<3 ng/ml) compared with men with adequate folate levels. Among men with adequate folate levels, we observed a 3-fold decrease in risk (OR, 0.32; 95% CI, 0.15-0.68) among men with the homozygous mutation compared with those with the homozygous normal or heterozygous genotypes. However, the protection due to the mutation was absent in men with folate deficiency. In men with the homozygous normal genotype who drank little or no alcohol as reference, those with the homozygous mutation who drank little or no alcohol had an 8-fold decrease in risk (OR, 0.12; 95% CI, 0.03-0.57), and for moderate drinkers, a 2-fold decrease in risk (OR, 0.42; 95% CI, 0.15-1.20); no decrease in risk was seen in those drinking 1 or more drinks/day. Our findings provide support for an important role of folate metabolism in colon carcinogenesis. In particular, these results suggest that the 677C-->IT mutation in MTHFR reduces colon cancer risk, perhaps by increasing 5,10-methylenetetrahydrofolate levels for DNA synthesis, but that low folate intake or high alcohol consumption may negate some of the protective effect.", "pubmed": "9067278"}, {"title": "Colonic cancer in a patient with primary sclerosing cholangitis and long-standing ulcerative colitis.", "abstract": "A 27-year-old woman with a 9-year history of ulcerative colitis involving the entire colon was admitted to our hospital in August 1992 because of bloody stools and left lower abdominal pain. She had been treated with sulfasalazine since 1983 and the colitis had been clinically quiescent or mild for 7 years. She had also been diagnosed as having primary sclerosing cholangitis (PSC) 4 years prior to this admission, based on the clinical, laboratory, and cholangiographic findings. A barium enema and colonoscopy showed an irregular mass obstructing the bowel lumen in the distal portion of the descending colon. Biopsy specimens taken from the mass revealed moderately differentiated adenocarcinoma, and a subtotal colectomy was performed. Histologic examination of the mass lesion showed moderately differentiated adenocarcinoma invading the pericolic adipose tissue. She is currently alive 3 years after surgery. PSC has recently been reported as a risk factor for colonic neoplasia in patients with long-standing ulcerative colitis. In Japan, however, colorectal cancer associated with PSC and ulcerative colitis has rarely been reported. The present case suggests that the risk of colonic cancer is higher in patients with ulcerative colitis and PSC than in patients with ulcerative colitis alone.", "pubmed": "9058300"}, {"title": "Prostaglandin H synthases, nonsteroidal anti-inflammatory drugs, and colon cancer.", "abstract": "Members of the structurally diverse class of drugs known as nonsteroidal anti-inflammatory drugs (NSAIDs) have the ability to prevent or reduce the occurrence of colorectal, certain other gastrointestinal, and perhaps other cancers. The anticarcinogenic property of NSAIDs has been shown in epidemiological studies with humans and in experimental carcinogenesis studies with animals. In addition, clinical studies of the human disease familial adenomatous polyposis have demonstrated the efficacy of NSAIDs in mediating regression of colorectal adenomas. The mechanism of the anticarcinogenic effect of these drugs is not known, but most hypotheses have involved the common property of the NSAIDs to inhibit prostaglandin synthase (PHS) enzymes and thereby cause a subsequent reduction in levels of prostaglandins (PG) in tissue. Recent reports have questioned the role of PHS inhibition in the anticarcinogenic activity of NSAIDs by showing that some NSAID-related compounds that are not PHS inhibitors can induce the same anticarcinogenic changes in cell cycle and apoptotic response as the PHS inhibitors. In this review we will examine the evidence that NSAIDs are anticarcinogenic, the evidence supporting PHS as the target of NSAIDs, and the evidence for and against inhibition of PG synthesis as the mechanism of cancer prevention by NSAIDs.", "pubmed": "9068612"}, {"title": "Conversion of highly malignant colon cancer from an aggressive to a controlled disease by oral administration of a metalloproteinase inhibitor.", "abstract": "In this study, we describe the activity of CT1746, an orally-active synthetic MMP inhibitor that has a greater specificity for gelatinase A, gelatinase B and stromelysin than for interstitial collagenase and matrilysin, in a nude mouse model that better mimics the clinical development of human colon cancer. The model is constructed by surgical orthotopic implantation (SOI) of histologically-intact tissue of the metastatic human colon tumor cell line Co-3. Animals were gavaged with CT1746 twice a day at 100 mg/kg for 5 days after the SOI of Co-3 for 43 days. In this model CT1746 significantly prolonged the median survival time of the tumor-bearing animals from 51 to 78 days. Significant efficacy of CT1746 was observed on primary tumor growth (32% reduction in mean tumor area at day 36), total spread and metastasis (6/20 treated animals had no detectable spread and metastasis at autopsy compared to 100% incidence of secondaries in control groups). Efficacy of CT1746 could also be seen on reducing tumor spread and metastasis to individual organ sites such as the abdominal wall, cecum and lymph nodes compared to vehicle and untreated controls. We conclude that chronic administration of a peptidomimetic MMP inhibitor via the oral route is feasible and results in inhibition of solid tumor growth, spread and metastasis with increase in survival in this model of human cancer, thus converting aggressive cancer to a more controlled indolent disease.", "pubmed": "9062395"}, {"title": "Detection of microsatellite instability in cancers by arbitrarily primed-PCR fingerprinting using a fluorescently labeled primer (FAP-PCR).", "abstract": "The microsatellite mutator phenotype (MMP), detected as a change in the number of repeating units in hundreds of thousands of microsatellite sequences in the tumor cell genome, underlies the carcinogenesis of a variety of tumors including sporadic and hereditary nonpolyposis colon cancers. This enhanced microsatellite instability was discovered using arbitrarily primed polymerase chain reaction (AP-PCR) fingerprinting of DNA from colon cancers. In this study, we found an arbitrary primer that can amplify multiple DNA fragments containing repeated sequences, including the poly A tracts found in the Alu repeats of the human genome. The combined use of primer labeling with fluorescence and an automated DNA sequencing analysis of AP-PCR products (FAP-PCR) detected alterations in fingerprint bands in all DNA samples previously determined to belong to the MMP. Fluorescent AP-PCR fingerprinting using this single arbitrary primer provides a convenient and efficient method for detecting tumor specific fingerprint alterations that are usually undetectable by conventional fingerprinting.", "pubmed": "9067254"}, {"title": "Induction of p53-independent apoptosis associated with G2M arrest following DNA damage in human colon cancer cell lines.", "abstract": "The tumor suppressor p53 protein induces apoptosis in response to various kinds of DNA damage in normal cells, but it is still unclear whether or not apoptosis induced by DNA damage correlates with the p53 status in tumor cells. We determined the status of p53 by functional analysis of separated alleles in yeast in five human colon cancer cell lines, SW-480, SW-620, DLD-1, COLO320 and LS174T and investigated whether p53 is necessary for apoptosis and cell cycle arrest after treatment of the cells with a DNA-damaging agent, etoposide (VP-16), or gamma-irradiation. Of these cell lines, only LS174T expresses a functional p53. Apoptosis was detected in SW-480 and COLO320 cell lines, but not in the other cell lines, including LS174T cell line with a normal p53 function. Furthermore, cell cycle analysis revealed accumulation in the G2M phase preceding induction of apoptosis in SW-480 and COLO320 cells, but not in the other cells. These results suggest that apoptotic induction by DNA damage is not necessarily related to p53 status and that induction of p53-independent apoptosis following DNA damage may correlate with G2M arrest in the cell cycle, at least in the colon cancer cell lines used in this study.", "pubmed": "9045894"}, {"title": "Adenovirus-mediated gene therapy of gastric carcinoma using cancer-specific gene expression in vivo.", "abstract": "The carcinoembryonic antigen (CEA) is a glycoprotein which overexpressed in the majority of human gastric cancers. We demonstrated that recombinant adenoviral vector (AdCEAtk), containing the CEA promoter, could transfer the herpes simplex virus thymidine kinase (HSVtk) gene into CEA-producing gastric cancer cells to confer sensitivity to ganciclovir (GCV) in vivo. In an ex vivo experiment, the tumor growth was inhibited after GCV treatment when the tumor contained more than 20% of AdCEAtk infected cells, indicating an efficient bystander killing effect. With intra-tumoral injection of AdCEAtk, the HSVtk were selectively expressed in approximately 30% of CEA producing cancer cells. By AdCEAtk injection and GCV administration, the growth of tumors was significantly inhibited by 20% as compared to untreated tumors. It is hoped that these results provide a strategy of tumor specific gene transfer for CEA producing gastric cancers.", "pubmed": "9070891"}, {"title": "Incidence of objectively diagnosed thromboembolic disease in cancer patients undergoing cytotoxic chemotherapy and/or hormonal therapy.", "abstract": "From August 1993 to May 1994 there were 1505 inpatient and 2590 outpatient chemotherapy treatment episodes at the Clatterbridge Centre for Oncology. A total of 21 thromboembolic events, including two arterial events, were recorded among these patients at a median of 8 weeks from the start of treatment (range 0-14 weeks), and 2 episodes occurred at the time of first presentation. The median age of the patients developing thromboembolism was 53 (range 29-75) years, and there were 14 women and 7 men. In all, 13 of the events (62%) occurred in patients receiving inpatient treatment and 8 (38%), in outpatients. The incidence of thrombosis per treatment episode in inpatients was therefore 0.008 as compared with 0.003 in outpatients. The associated malignancies were breast cancer (5), testicular cancer (4), lung cancer (3), ovarian cancer (3) and non-Hodgkin's lymphoma (2), with bladder, colon, anal and brain cancer providing 1 case each. The following bulky pelvic or para-aortic disease was present in 9 patients: testicular cancer (3), ovarian cancer (3), lymphoma (2) and bladder cancer (1). In all, 20 of the 21 thrombotic episodes were successfully treated, with 1 patient dying from the complications of venous gangrene. Thromboembolic disease is a relatively common and important cause of morbidity and mortality in cancer patients that requires early recognition and treatment.", "pubmed": "9054962"}, {"title": "Intra-operative irradiation prolongs the presence of matrix metalloproteinase activity in large bowel anastomoses of the rat.", "abstract": "There exists a growing interest in intra-operative radiation therapy as a treatment modality for large bowel cancer. In a previous experimental study we showed that high-dose intra-operative irradiation delays the healing of colonic anastomoses. However, the contribution of proteases is unknown. In the present study, the gelatinolytic and collagenolytic activity in the healing anastomoses is investigated. After a resection of a 1-cm length of colon (uninjured colon), the rats were irradiated with a single dose of 25 Gy, either to the proximal limb, referred to as the proximal group, or to both proximal and distal limbs of the bowel, referred to as the combined group, before anastomotic construction. Both groups were compared to a control group with anastomoses which were sham-irradiated. The animals were killed 1, 3 or 7 days after operation. The gelatinolytic activity in uninjured and anastomotic tissue was quantified by gelatin zymography and the collagenolytic activity by an assay using a fibrillar rat collagen substrate. Compared with resected uninjured colon, most of the gelatinolytic activities were markedly increased in anastomotic tissue of all groups during the first postoperative week, and new additional activities were detected. The additional metalloproteinases (the 95-kDa family) of both irradiated groups were significantly elevated compared to the anastomoses of the sham-irradiated control group at 7 days after operation. In anastomotic tissue of all groups, the collagenolytic activity of the tissue was also significantly increased at 1 and 3 days after construction with respect to the resected, uninjured colon. After 7 days this effect had disappeared for the sham-irradiated anastomoses, but the activity in the anastomoses in both the proximal and combined groups remained significantly elevated. The findings provide evidence that intra-operative irradiation prolongs the presence of elevated gelatinolytic and collagenolytic activities in colon anastomoses. It may contribute to a reduced or delayed accumulation of collagen and other matrix proteins that supply anastomotic strength.", "pubmed": "9052683"}, {"title": "Effect of dehydrodidemnin B on human colon carcinoma cell lines.", "abstract": "Didemnins are cytotoxic agents belonging to a depsipeptide family isolated from marine tunicates. In the present study, a new member, dehydrodidemnin B (DDB), isolated from the mediterranean tunicate Aplidium albicans, was used. The effect of the drug on human colon cultured cell lines was tested using multiple approaches: proliferation studies, long term survival after three hours of exposure to DDB by means of a clonogenic assay and the decrease of the protooncogen, ornithine decarboxylase, activity. A dehydrodidemnin B concentration of 10(-8) M completely inhibited cell growth. The IC50 obtained using the MTT proliferation test, indicated that the most proliferative cell line (CT-2) was the most sensitive to the drug. Using a clonogenic assay a clear dose-response was obtained for the three cell lines used; HT-29 cell line showed the minimum survival after 3 hours of dehydrodidemnin B treatment. A dose-dependent decrease in ornithine decarboxylase activity was also observed in three cell lines assayed. The data presented indicate that the dehydrodidemnin B is a potent cytotoxic agent on rapidly dividing human colon cancer cells.", "pubmed": "9066673"}, {"title": "Cancer screening by local volunteers.", "abstract": "In a tribal village in Kerala, India, local volunteers were trained to work in a programme for the primary prevention of tobacco-related cancers and the secondary prevention of common cancers. They gathered data on the use of tobacco and alcohol in a population of some 19,000 people, and identified one or more warning signals of cancer in 430 persons, who were subsequently examined by physicians. Confirmation was obtained of 10 new cancers, 7 recurrent cancers, 46 oral precancerous conditions, and 58 precancers at other sites. The community's awareness of cancer problems increased and the people learnt about the importance of self-examination in the detection of breast cancer and oral cancer.", "pubmed": "9060235"}, {"title": "Comparative study of the role of serum levels of p53 antigen and its tumor cell concentration in colon cancer detection.", "abstract": "The role of serum levels of p53 antigen in detection of colon cancer was studied in different groups of cancer and noncancer patients and was compared with the results of immunohistochemical analyses. The p53 antigen was isolated from the human serum as a cytoplasmic fraction using the recently described new type of columns for affinity chromatography, gel fiberglass columns (Zusman and Zusman, 1995). Its concentration was detected by high performance liquid chromatography. The serum level of the p53 antigen significantly increased in cancer patients (3.6 mg ml(-1)) as compared to its concentration in patients with benign tumors (1.7 mg ml(-1)) or in patients with noncancer disorders (0.49 mg ml(-1)), and this was found to be a result of higher concentration of p53 protein in tumor cells. Coefficient of correlation between cellular concentration of p53 protein and its serum level was 0.44 in noncancer lesions and 0.48 in cancer patients. Serum levels of p53 antigen was shown to be highly active either in patients with noncancer lesions or in patients with cancer (r = 0.46 and 0.51 respectively), whereas the cell determination of p53 protein was effective only among noncancer patients (r = 0.61) but not in cancer patients (r = 0.22). The findings suggests that serum determination of p53 antigen can perhaps reveal this oncoprotein already in the early stages of cancer or even predict the putative development of cancer. The possibility to use the serum-levels of p53 antigen in the follow up patients with chronic diseases and to detect transformation of these diseases into cancer, or monitoring former cancer patients in order to detect as early as possible the incidence of recurrent cancer is discussed.", "pubmed": "9057060"}, {"title": "Growth-inhibitory activity and downregulation of the class II tumor-suppressor gene H-rev107 in tumor cell lines and experimental tumors.", "abstract": "The H-rev107 gene is a new class II tumor suppressor, as defined by its reversible downregulation and growth-inhibiting capacity in HRAS transformed cell lines. Overexpression of the H-rev107 cDNA in HRAS-transformed ANR4 hepatoma cells or in FE-8 fibroblasts resulted in 75% reduction of colony formation. Cell populations of H-rev107 transfectants showed an attenuated tumor formation in nude mice. Cells explanted from tumors or maintained in cell culture for an extended period of time no longer exhibited detectable levels of the H-rev107 protein, suggesting strong selection against H-rev107 expression in vitro and in vivo. Expression of the truncated form of H-rev107 lacking the COOH-terminal membrane associated domain of 25 amino acids, had a weaker inhibitory effect on proliferation in vitro and was unable to attenuate tumor growth in nude mice. The H-rev107 mRNA is expressed in most adult rat tissues, and immunohistochemical analysis showed expression of the protein in differentiated epithelial cells of stomach, of colon and small intestine, in kidney, bladder, esophagus, and in tracheal and bronchial epithelium. H-rev107 gene transcription is downregulated in rat cell lines derived from liver, kidney, and pancreatic tumors and also in experimental mammary tumors expressing a RAS transgene. In colon carcinoma cell lines only minute amounts of protein were detectable. Thus, downregulation of H-rev107 expression may occur at the level of mRNA or protein.", "pubmed": "9049257"}, {"title": "Overexpression and large-scale production of recombinant L-methionine-alpha-deamino-gamma-mercaptomethane-lyase for novel anticancer therapy.", "abstract": "The goal of the next generation of cancer chemotherapy is effective tumor-selectivity. A tumor-selective target with high therapeutic potential is the elevated methionine requirement of tumor cells relative to normal cells. We have termed the elevated requirement for methionine in tumors methionine dependence. To selectively target the methionine dependence of tumors for treatment on a large-scale preclinical and clinical basis, the L-methionine alpha-deamino-gamma-mercaptomethane-lyase (methioninase, METase) gene from Pseudomonas putida has been cloned in Escherichia coli using the polymerase chain reaction (PCR). The METase gene was then ligated into the pT7-7 overexpression plasmid containing the T7 RNA polymerase promoter and recloned in E. coli strain BL21(DE3). The pAC-1 clone was isolated by its yellow-orange color which is due to high enrichment of the pyridoxal phosphate-containing recombinant methioninase (rMETase) and distinguished rMETase-overproducer from rMETase-negative colonies. A scale-up production protocol which contained a heat step, two DEAE Sepharose FF ion-exchange, and one ActiClean Etox endotoxin-affinity chromatography columns has been established. The pAC-1 clone produces rMETase at approximately 10% of the total soluble protein and up to 1 g/liter in shake-flask culture. The protocol can produce therapeutic rMETase at the multi-gram level per batch with high yield (> 60%), high purity (> 98%), high stability, and low endotoxin. Purified rMETase is stable to lyophilization. The t1/2 of rMETase was 2 h when rMETase was administered by i.v. injection in mice. Studies of the antitumor efficacy of rMETase in vitro and in vivo on human tumors xenografted in nude mice demonstrated that all types of human tumors tested including those from lung, colon, kidney, brain, prostate, and melanoma were sensitive to rMETase. In contrast, normal cells were insensitive to rMETase in vitro and correspondingly, no toxicity was detected in vivo at the effective doses. In conclusion, the overexpression clone and large-scale production protocols for rMETase have enabled rMETase to be used as a tumor-selective therapeutic with broad indication and high promise for effective, low-toxicity human cancer therapy.", "pubmed": "9056489"}, {"title": "Organization and regulatory aspects of the human intestinal mucin gene (MUC2) locus.", "abstract": "The human MUC2 gene maps to chromosome 11p15, where three additional mucin genes have been located, and encodes the most abundant gastrointestinal mucin normally expressed in the intestinal goblet cell lineage. However, in pathological conditions, including colorectal cancer, MUC2 can be abnormally expressed. Therefore, it is of considerable interest to understand the regulation of the MUC2 gene and how the mechanism is altered in colon cancer. Toward this goal, we have isolated a group of overlapping clones (contig) spanning 85 kilobases harboring the entire MUC2 locus, including sequences located upstream of the gene. Detection of two DNase I-hypersensitive sites in the 5' region of the MUC2 gene suggests the presence of DNA regulatory elements. To better characterize this region, we have sequenced 12 kilobases of the upstream region and analyzed it for functional activity by cloning portions of it into a luciferase reporter vector and assaying for promoter/enhancer activity using a transient transfection assay. A fragment from the AUG translational initiation codon +1 to -848 confers maximal transcriptional activity in several intestinal cell lines. Elements located further upstream exert a negative effect on the expression of the reporter gene when tested in conjunction with homologous or heterologous promoters. The same pattern of expression is observed when the MUC2/luciferase constructs are transfected into HeLa cells, which do not express the endogenous MUC2 gene. However, the level of activity in HeLa cells is at least an order of magnitude higher, suggesting that additional sequences singularly or in combination are responsible for the tissue- and cell lineage-specific expression of MUC2. Finally, we have identified an additional mucin-like gene (MUCX), located upstream of MUC2. We show that this MUCX gene, that is transcribed in opposite orientation to that of MUC2, is expressed with a pattern distinct from that of MUC2, yet similar to that of MUC5B and MUC6, two additional mucin genes located at chromosome 11p15. Recent information on the order of the mucin genes at chromosome 11p15 suggests that MUCX may be MUC6, one of the already identified mucin genes, or a novel one, yet to be fully characterized.", "pubmed": "9065467"}, {"title": "Effects of transition on bowel diseases in sub-Saharan Africans.", "abstract": "In populations in sub-Saharan Africa, transitional changes in patterns of morbidity and mortality are taking place, with decreases in the diseases of poverty and infection, but rises in chronic diseases of prosperity, associated, however, with greater longevity. Remarkably, bowel diseases - appendicitis, diverticular disease, colon cancer - while nearly absent in rural areas, have very low incidences in urban dwellers, despite rises in risk factors, including a decreasing intake of fibre-containing foods. Currently, there is no explanation for the phenomenon, which stands in marked contrast to the considerable rises which have occurred in dental caries, obesity in women and diabetes.", "pubmed": "9058636"}, {"title": "Frequency and clinical significance of transition zone cancer in prostate cancer screening.", "abstract": "Approximately 20% of prostate cancers originate in the transition zone (TZ). Although transrectal ultrasound (TRUS) and systematic biopsies have improved peripheral zone (PZ) cancer diagnosis, additional biopsies directed into the TZ may further improve cancer detection. To evaluate the frequency and clinical significance of TZ cancers, we added two TZ biopsies to the routinely performed sextant biopsies. Three hundred forty patients (aged 45-75) from our prostate-specific antigen (PSA) screening study (21,078 volunteers) with negative rectal examination findings underwent systematic and TZ biopsies with three-dimensional ultrasound equipment. All patients had elevated PSA levels according to age-specific reference ranges. Ninety-eight of 340 men (28.5%) had biopsies positive for cancer. Of these 98 cancers, 28 (28%) originated in the TZ only and 5 (5%) were located in the TZ as well as the PZ. Eight men showed TZ abnormalities on ultrasound images, of whom four had biopsies positive for TZ cancer. The TZ cancers detected were pathologically significant in 96% (27 of 28). Seventy-one percent (20 of 28) of pathologically staged cancers were found to be organ confined and all combined TZ and PZ cancers were advanced tumors. We conclude that TZ biopsies enhance the cancer detection rate in prostate cancer screening and should therefore be added to the routinely done sextant biopsies in men with PSA elevation and normal digital rectal examination findings.", "pubmed": "9051151"}, {"title": "A prevalent missense substitution that modulates activity of prostatic steroid 5alpha-reductase.", "abstract": "Prostate cancer is the most common serious cancer diagnosed in men in the United States. This disease is also characterized by a striking racial/ethnic variation in incidence: highest in African-Americans, intermediate in Caucasians, slightly lower in Latinos, and lowest in Asians. Ample biochemical and epidemiological evidence suggests a role for androgens, particularly testosterone and dihydrotestosterone, in prostate cancer etiology. We have analyzed a candidate gene for prostate cancer, SRD5A2, encoding prostatic steroid 5alpha-reductase type II, which converts testosterone into the more bioactive dihydrotestosterone, for mutations. We report here one amino acid substitution, V89L, which replaces valine at codon 89 with leucine. This substitution is a \"germline\" (constitutional) DNA polymorphism, and it is common, panethnic, and reduces in vivo steroid 5alpha-reductase activity. This substitution is particularly common among Asians and may explain the low risk for prostate cancer in this population.", "pubmed": "9067262"}, {"title": "Positions of chromosome 3p14.2 fragile sites (FRA3B) within the FHIT gene.", "abstract": "The FHIT gene spans approximately 1 Mb of DNA at chromosome band 3p14.2, which includes the familial renal cell carcinoma chromosome translocation breakpoint (between FHIT exons 3 and 4), the most frequently expressed human constitutive chromosomal fragile site (FRA3B, telomeric to the t(3;8) translocation), and numerous homozygous deletions in various human cancers, frequently involving FHIT exon 5. The FRA3B has previously been shown to represent more than one specific site, and some specific representatives of FRA3B breaks have been shown to fall in two regions, which we know to be in FHIT introns 4 and intron 5. Because breakage and integration of exogenous DNA in this chromosome region is frequent in aphidicolin-treated somatic cell hybrids, cancer cells, and, presumably, aphidicolin-treated normal lymphocytes that exhibit gaps or breaks, we determined by one- and two color fluorescence in situ hybridization, using cosmids covering specific regions of the FHIT gene, that most of the aphidicolin-induced gaps at FRA3B fall within the FHIT gene, with the highest frequency of gaps falling in intron 5 of the FHIT gene, less than 30 kb telomeric to FHIT exon 5. Gaps also occur in intron 4, where a human papillomavirus 16 integration site has been localized, and in intron 3, where the t(3;8) break point is located. These results suggest that the cancer-specific deletions, which frequently involve introns 4 and 5, originated through breaks in fragile sites.", "pubmed": "9067288"}, {"title": "Bloom's syndrome. XX. The first 100 cancers.", "abstract": "As of 1996 the 100th cancer was diagnosed in Bloom's syndrome. The cancers have been regularly documented since 1960 in a program of surveillance referred to as the Bloom's Syndrome Registry. Tabulated here are their types and ages of onset. The 100 cancers arose in 71 of the 168 registered individuals. Represented in Bloom's syndrome are both the cancers that commonly affect the general population and the rare tumors of early childhood. This body of information has become sufficiently large to be useful to geneticists and physicians in advising affected families concerning cancer risk. Of more general significance, however, the distribution of cancer sites and types sets Bloom's syndrome apart from other cancer-predisposing genetically determined conditions, affirming its experimental value as a model for analyzing the nonenvironmental component in the etiology of the generality of human cancer.", "pubmed": "9062585"}, {"title": "Cancer incidence among Finnish farmers, 1979-93.", "abstract": "A cohort of approximately 120,000 male and 85,000 female farmers registered in the Farm Register of Finland was followed-up for cancer incidence through the Finnish Cancer Registry in 1979-93. Nearly 17,000 cancer cases were observed. Compared with the total cancer incidence of the Finnish population, both genders experienced a 17 to 18 percent decreased risk of cancer. The risks were low in smoking-related cancers, cancers associated with an urbanized way of life, and cancers inversely associated with multiparity. The only cancer sites showing significantly raised standardized incidence ratios (SIR) were lip cancer (SIR = 1.51, 95 percent confidence interval [CI] = 1.35-1.66) and Hodgkin's disease (SIR = 1.35, CI = 1.08-1.67) in males. Poisson regression was used in working out the roles of the size and type of farm after adjustment for gender, age, and geographic location of the farm. Risk of Hodgkin's disease was highest in farms without animals (SIR = 1.74, CI = 1.12-2.59). Multiple myeloma was found in excess among farmers on pig or poultry farms but not on other types of farms.", "pubmed": "9051319"}, {"title": "Prevalence and contribution of BRCA1 mutations in breast cancer and ovarian cancer: results from three U.S. population-based case-control studies of ovarian cancer.", "abstract": "We investigate the familial risks of cancers of the breast and ovary, using data pooled from three population-based case-control studies of ovarian cancer that were conducted in the United States. We base estimates of the frequency of mutations of BRCA1 (and possibly other genes) on the reported occurrence of breast cancer and ovarian cancer in the mothers and sisters of 922 women with incident ovarian cancer (cases) and in 922 women with no history of ovarian cancer (controls). Segregation analysis and goodness-of-fit testing of genetic models suggest that rare mutations (frequency .0014; 95% confidence interval .0002-.011) account for all the observed aggregation of breast cancer and ovarian cancer in these families. The estimated risk of breast cancer by age 80 years is 73.5% in mutation carriers and 6.8% in noncarriers. The corresponding estimates for ovarian cancer are 27.8% in carriers and 1.8% in noncarriers. For cancer risk in carriers, these estimates are lower than those obtained from families selected for high cancer prevalence. The estimated proportion of all U.S. cancer diagnoses, by age 80 years, that are due to germ-line BRCA1 mutations is 3.0% for breast cancer and 4.4% for ovarian cancer. Aggregation of breast cancer and ovarian cancer was less evident in the families of 169 cases with borderline ovarian cancers than in the families of cases with invasive cancers. Familial aggregation did not differ by the ethnicity of the probands, although the number of non-White and Hispanic cases (N = 99) was sparse.", "pubmed": "9042908"}, {"title": "Plasma carotenoids and the prevalence of adenomatous polyps of the distal colon and rectum.", "abstract": "In a case-control study, the authors investigated relations between plasma carotenoid concentrations and the prevalence of colorectal adenomatous polyps (precursors to colorectal cancer) in residents of Los Angeles County and Orange County, California, from 1991 through 1993. Plasma concentrations of six carotenoids were compared in 472 asymptomatic cases with a first-time diagnosis of at least one adenomatous polyp of the distal colon or rectum and 502 matched controls. Odds ratios adjusted for age, sex, smoking, alcohol intake, and energy, saturated fat, and fruit and vegetable intake revealed no associations between any of the individual carotenoids and polyp prevalence or between total carotenoids and polyp prevalence.", "pubmed": "9063346"}, {"title": "Scientific review of tamoxifen. Overview from a medical oncologist.", "abstract": "Tamoxifen is a widely used, effective, and well-tolerated agent in the treatment of primary and recurrent breast cancer. In the adjuvant setting, tamoxifen decreases the annual odds of recurrence and death by 25% and 16%, respectively. The toxicities of tamoxifen are of minor concern in the poor-prognosis group of women with metastatic breast cancer. In the more favorable group of women with early breast cancer, the benefits of tamoxifen appear to substantially outweigh the known toxicities. In retrospective analysis, tamoxifen has been consistently demonstrated to decrease the occurrence of contralateral second breast cancer and to be associated with an increased frequency of diagnosis of endometrial carcinoma. It is not known whether tamoxifen is promoting the growth of pre-existing, clinically occult endometrial carcinomas or is truly etiologic for the development of new cancers. The endometrial carcinomas that are associated with tamoxifen appear to have a biology and natural history similar to non-tamoxifen-associated endometrial carcinomas. There is no evidence supporting an association between hepatocellular carcinomas and tamoxifen in humans. Retrospective analysis of the association of colorectal carcinoma and gastric carcinoma provides little convincing evidence of a causal relationship, although further study is warranted.", "pubmed": "9045312"}, {"title": "[Intestinal carcinoid. A propos of a case].", "abstract": "In this paper the authors report a case of carcinoid neoplasm in a rare localization like sigmoid colon. They describe the clinical and biological aspects of this kind of tumors, with particular regard to the tumor site and its biochemical products. A rational and prompt clinical approach to this neoplasm is considered important for the good chance of long survivals, achievable in the case of early diagnosis.", "pubmed": "9064584"}, {"title": "Microsatellite instability in cervical and endometrial carcinomas.", "abstract": "Microsatellite instability has been found preferentially in tumours associated with the hereditary non-polyposis-colorectal-cancer (HNPCC) syndrome. This phenotype, manifested as new alleles at microsatellite loci, and often the result of a defective mismatch-repair gene, is seen as allelic mobility shifts during electrophoretic runs. We examined possible alterations at 8 dinucleotide loci mapping to 6 different chromosomes in endometrial cancers (n = 20) and cervical cancers (n = 82). Overall instability was found in 30% of the endometrial cancers and in 6% of the cervical cancers, including 3 (15%) and 2 (2%) tumours, respectively, unstable at more than one locus. In contrast to the endometrial cancer sub-group, the affected cervical cancers were characterized by one or two new alleles at one or few loci. By DNA ploidy measurements 5 diploid endometrial cancers were microsatellite-unstable vs. one diploid of 6 unaltered cases (p = 0.015; Fisher's exact test). Our data confirm that a sub-set of diploid sporadic endometrial cancers are characterized by a mutator phenotype similar to that found in colorectal cancer. In contrast, among cervical cancers, not characterized by the HNPCC-tumour spectrum, this mutator phenotype is seen infrequently, and positive cases appear to display only minor alterations.", "pubmed": "9052745"}, {"title": "Cloning, chromosomal mapping and expression pattern of the mouse Brca2 gene.", "abstract": "A proportion of human breast cancers result from an inherited predisposition to the disease. Mutations in the BRCA2 gene confer a high risk of breast cancer and are responsible for almost half of these cases. The recent cloning of the human BRCA2 gene has revealed that it encodes a large protein having little significant homology to known proteins. Here we describe the mouse Brca2 gene. The gene maps to mouse chromosome 5, consistent with its location on human chromosome 13q12. We have sequenced cDNA for the entire 3329 amino acid Brca2 protein and this has revealed that, like Brca1, Brca2 is relatively poorly conserved between humans and mice. Brca2 is transcribed in a diverse range of mouse tissues, and the pattern of expression is strikingly similar to that of Brca1. Taken together, our data highlight some intriguing similarities between two genes involved in inherited breast cancer susceptibility.", "pubmed": "9063750"}, {"title": "[Mortality due to prostatic carcinoma in northern Sweden].", "abstract": "In a retrospective study 6890 patients with prostate cancer from the North Swedish Cancer Register were analyzed according to cancer specific survival. Prostate cancer mortality was 40% in patients with well differentiated cancers, 54% in patients with moderate differentiated prostate cancer and 72% in men with low differentiated prostate cancer. Prostate cancer mortality was 80% in men younger than 60 years, 63% in men 60-69 years old, 53% in men 70-79 years old and 49% in men older than 80 years.", "pubmed": "9064879"}, {"title": "Endometrial cancer: incidence, prognostic factors, diagnosis, and treatment.", "abstract": "Endometrial cancer is the most common gynecologic malignancy seen in the United States. Risk factors include unopposed estrogen (both endogenous and exogenous). Since tamoxifen is said to have weak estrogen activity, it has been suggested that tamoxifen may cause endometrial cancers. Of the 15 studies reported (clinical trials, prevalence, cross-sectional, and case control), 12 showed no relationship, two noted an increased incidence of endometrial cancer, and one noted a decreased incidence. When one considers the increased incidence of endometrial cancer in breast cancer patients, potential surveillance and ascertainment bias, latency, and occult endometrial cancers, it appears that there is a very small, if any, association of tamoxifen and endometrial cancer. In the asymptomatic patient on tamoxifen, routine yearly gynecologic examinations are recommended. Special studies to evaluate the endometrium do not appear to be indicated in the asymptomatic patient.", "pubmed": "9045311"}, {"title": "Bifidobacterium longum and lactulose suppress azoxymethane-induced colonic aberrant crypt foci in rats.", "abstract": "Bifidobacterium longum has been shown to afford protection against colon tumorigenesis. Lactulose, a keto analog of lactose, serves as a substrate for preferential growth of Bifidobacterium. It is not known whether feeding lactulose along with B. longum will have any advantage over feeding of B. longum alone. To test this combination effect, 61 male Fisher 344 weanling rats were divided into four groups of 15 rats each (16 in the control group) and assigned to one of the following four diets for 13 weeks: (i) AIN76A (control, C); (ii) C + 0.5% B. longum (C+Bl, containing 1 x 10(8) viable cells/g feed); (iii) C + 2.5% lactulose (C+L); (iv) C + 0.5% B. longum + 2.5% lactulose (C+Bl+L). All animals received a s.c. injection of azoxymethane at 16 mg/kg body wt at 7 and 8 weeks of age. Colons of 10 rats from each dietary group were analyzed for aberrant crypt foci (ACF), which are preneoplastic markers. Colonic mucosa and livers from five rats were analyzed for glutathione S-transferase (GST, a Phase II enzyme marker). Results indicate that feeding of lactulose and B. longum singly and in combination reduces the number of ACF (P = 0.0001) and the total number of aberrant crypts significantly (P = 0.0005). The total number of ACF in diets C, C+Bl, C+L and C+Bl+L were 187 +/- 9, 143 +/- 9, 145 +/- 11 and 97 +/- 11 respectively. There was no significant difference in weight gain among treatments. Colonic mucosal GST levels were significantly (P = 0.05) higher in the Bl and L groups compared with group C. Initially there was a mild diarrhea in lactulose-fed rats. There was a positive correlation between higher cecal pH and number of ACF. Results of the study indicate that Bifidobacterium and lactulose exert an additive antitumorigenic effect in rat colon.", "pubmed": "9067551"}, {"title": "Clinicopathologic features of synchronous multifocal early gastric cancers.", "abstract": "The clinicopathologic features of patients with 47 synchronous multifocal early gastric cancers were reviewed retrospectively from hospital records between 1969 and 1994. These patients were then compared to 587 patients with solitary early gastric cancers. Accessory lesions were missed preoperatively in 15 of the 47 patients with multifocal early gastric cancers. Multifocal early gastric cancer was significantly more common in slightly older patients (multifocal versus single: 65.19 +/- 10.65 years versus 59.22 +/- 11.7 years (p = 0.004). Elevated lesions and the intestinal type of cancer were found more frequently in multifocal early gastric cancers than in solitary cancers (p < 0.005). The tumor location was higher in multiple early gastric cancers than in solitary cancers (p < 0.05). The postoperative survival did not differ between the two groups. We conclude that when planning the surgical treatment of early gastric cancers in the elderly, the whole stomach should be evaluated before and during the operation, and after the resected stomach examined.", "pubmed": "9066594"}, {"title": "Proliferation-associated regulation of telomerase activity in human endometrium and its potential implication in early cancer diagnosis.", "abstract": "Telomerase activity was detected in normal endometrium in association with proliferation and regulated during the menstrual cycle in a hormone-dependent manner. The activity was maximal at the late-proliferative phase to mid-secreting phase, and was absent or extremely low at early-proliferative phase and late-secreting phase. Activity was also detected in all endometrial simple hyperplasias tested (16 of 16) and in most cancers (28 of 30), but none was detected in endometrium of either pregnant or postmenopausal women in the absence of hyperplasia. Our data provide evidence that the telomerase activity in postmenopausal endometrium reflects a hyperproliferative condition. Therefore, we conclude that telomerase can provide a novel marker for early endometrial cancer diagnosis. Hormone-dependent regulation of telomerase suggests the possibility of therapeutic and preventive strategies for endometrial cancers through the management of ovarian steroid hormones or other agents that regulate telomerase activity.", "pubmed": "9070856"}, {"title": "A thirty-eight year comparison of cancer incidence and mortality among employees at a Connecticut chemical plant.", "abstract": "An important aspect of occupational mortality is the fact that death registration is complete and has good specificity and sensitivity for those cancers with poor survival. However, if available and complete, cancer incidence data are preferable. A unique opportunity presented itself at The Dow Chemical Company's Allyn's Point plant (Gales Ferry, Connecticut) to conduct a cancer incidence and mortality study since the plant began operation in 1951, several years after the establishment of the Connecticut Tumor Registry. All male employees (N = 666) with one or more years of service from 1951-1989 were eligible for the study. Altogether there were 47 primary incident cancers which represented 40 individuals. The Standardized Incidence Ratio (SIR) for all cancer was 124 (95% confidence interval [CI] 91-165). There were 23 deaths reported for all cancers (Standardized Mortality Ratio [SMR] 87, 95% CI 55-131). Only laryngeal cancer incidence was statistically significant (Standardized Incidence Ratio [SIR] 417, 95% CI 135-972). After review of the work history records, this association was found to be inconsistent with a common exposure hazard at the plant.", "pubmed": "9066197"}, {"title": "A mouse model of human familial adenomatous polyposis.", "abstract": "In an effort to generate a good mouse model for human colorectal cancer, we generated mice which carry a mutation in the adenomatous polyposis coli (Apc) gene. Mice which are heterozygous for the mutation, designated Apc1638, develop colonic polyps and tumors of the small intestine. Neoplasms were found in 96% of animals studied, and they included adenomas, adenocarcinomas, and polypoid hyperplasias. The mice developed an average of 3.3 tumors, with the highest number in duodenum, followed by jejunum, stomach, ileum, and colon. Focal areas of dysplasias were observed in the colonic mucosa in 50% of mice which were 10 months old or older. These results suggest that mice carrying the Apc1638 mutation can serve as a good model to study the initiation, progression, and inhibition of gastrointestinal tumors.", "pubmed": "9062998"}, {"title": "Tea and cancer: a review of the epidemiological evidence.", "abstract": "Numerous recent reports of inhibition of carcinogenesis in experimental animals by tea or tea compounds raise the possibility that tea drinking may lower cancer risk in humans. Thus, studies around the world were reviewed to evaluate whether there is a consensus of epidemiologic evidence on the relation of tea drinking to cancer overall or to specific cancers. Ecological data suggest at most a modest benefit, since there is considerable international variation in tea consumption but generally small differences in cancer rates. More relevant case-control and cohort studies show mixed results. Detailed data from these studies on cancer risks according to amount and duration of tea intake are quite limited, and consistent dose-related patterns. have yet to emerge. Nevertheless, several investigations point to the possibility of lowered risks of digestive tract cancers among tea drinkers, especially those consuming green tea. Further research, particularly in population with wide ranges of tea consumption, is needed before definitive conclusions on tea's impact upon cancer risk can be reached.", "pubmed": "9061273"}, {"title": "Activation of beta-catenin-Tcf signaling in colon cancer by mutations in beta-catenin or APC.", "abstract": "Inactivation of the adenomatous polyposis coli (APC) tumor suppressor gene initiates colorectal neoplasia. One of the biochemical activities associated with the APC protein is down-regulation of transcriptional activation mediated by beta-catenin and T cell transcription factor 4 (Tcf-4). The protein products of mutant APC genes present in colorectal tumors were found to be defective in this activity. Furthermore, colorectal tumors with intact APC genes were found to contain activating mutations of beta-catenin that altered functionally significant phosphorylation sites. These results indicate that regulation of beta-catenin is critical to APC's tumor suppressive effect and that this regulation can be circumvented by mutations in either APC or beta-catenin.", "pubmed": "9065402"}, {"title": "Colon carcinoma glycoproteins carrying alpha 2,6-linked sialic acid reactive with Sambucus nigra agglutinin are not constitutively expressed in normal human colon mucosa and are distinct from sialyl-Tn antigen.", "abstract": "In human colon carcinoma, increased amounts of sialic acids have been found and correlated with tumor progression. Further, the degree of O-acetylation of sialic acid residues in normal mucosa is higher than in colon carcinoma. Thus, tumor-associated sialylated antigens may be constitutively expressed in O-acetylated form in normal mucosa unreactive with the respective monoclonal antibodies. We have earlier demonstrated a colon carcinoma-associated expression of alpha 2,6-linked sialic acid residues with the Sambucus nigra agglutinin (SNA). We report now that de-acetylation of normal and transitional colonic mucosa, in contrast to sialyl-Tn antigen, does not result in SNA binding. Further, the alpha 2,6-linked sialic acid recognized by SNA is distinct from that of sialyl-Tn antigen. This is confirmed by Northern blotting detecting transcripts for alpha 2,6 sialyltransferase of N-glycoproteins and measurement of activity for this sialyltransferase. Blot analysis by SNA of colon carcinoma cells revealed few reactive glycoproteins. Quantitative differences in lectin labeling and sialyltransferase activity were found in HCT116 colon carcinoma cell sub-lines. Our data suggest that SNA binding in human colon carcinoma is due to de novo expression of a specific sialic acid present on selected glycoproteins.", "pubmed": "9052758"}, {"title": "Urinary polyamine evaluation for effective diagnosis of various cancers.", "abstract": "With a newly modified analytical method, the concentrations of free and acetylated urinary polyamines were simultaneously determined in a control group (32 cases) and patients with various types of cancers (104 cases, 20 males and 84 females) by gas chromatography-nitrogen-phosphorus detection. Significant concentration differences between normal subjects and various cancer patients were found. The various types of cancers (advanced gastric carcinoma, ovarian cancer, acute myelocyte leukemia, non-Hodgkin's lymphoma) gave unique patterns of urinary polyamine profile as well as significant differences of concentration. To indirectly evaluate the possible involvement of enzymes, precursor-to-product concentration ratios were compared between controls and patients with various types of cancers.", "pubmed": "9061454"}, {"title": "Post screen-detected breast cancer within the Screening Mammography Program of British Columbia.", "abstract": "The histological characteristics and extent of mammographic density were compared between 170 post screen-detected (PSD) breast cancers and 466 screen-detected (SD) breast cancers in women attending the Screening Mammography Program of British Columbia. In addition, methods of detection and clinical presentation for the PSD cancers were examined. Invasive ductal, comedo, and medullary carcinoma were significantly more common in PSD cancer in women under age 50 years, and invasive ductal carcinoma in women over age 50 years. Mammographic density was more common in PSD cancers for all age groups under 70 years. The majority of PSD cancers were node negative with no evidence of metastases; however, they tended to be of more advanced stage than SD cancer. Most PSD cancers regardless of age were initially found by the woman herself, presenting as a palpable mass, and the likelihood of being detected within 12 months of the last screening mammogram was higher at younger ages.", "pubmed": "9065607"}, {"title": "Pregnancy associated with colon carcinoma overexpressing p53.", "abstract": "The development of colon carcinoma during pregnancy is a rare event. However, when colon carcinoma develops during pregnancy it is considered a lethal coincidence due to rapid progression. We report two rare cases of colon adenocarcinoma diagnosed during gestation. Both tumors displayed increased nuclear immunostaining for p53. The increased expression of p53 in tumor cells could indicate that the p53 gene is either mutated or stabilized or alternatively overexpressed as a responses to DNA damage. It is hypothesized that the development of colon carcinoma during pregnancy can be attributed to alterations of the p53 tumor suppressor gene or gene product on one hand and a maternal immune-tolerant state on the other.", "pubmed": "9062163"}, {"title": "Mutations in BRCA1 and BRCA2 in breast cancer families: are there more breast cancer-susceptibility genes?", "abstract": "To estimate the proportion of breast cancer families due to BRCA1 or BRCA2, we performed mutation screening of the entire coding regions of both genes supplemented with linkage analysis of 31 families, 8 containing male breast cancers and 23 site-specific female breast cancer. A combination of protein-truncation test and SSCP or heteroduplex analyses was used for mutation screening complemented, where possible, by the analysis of expression level of BRCA1 and BRCA2 alleles. Six of the eight families with male breast cancer revealed frameshift mutations, two in BRCA1 and four in BRCA2. Although most families with female site-specific breast cancers were thought to be due to mutations in either BRCA1 or BRCA2, we identified only eight mutations in our series of 23 site-specific female breast cancer families (34%), four in BRCA1 and four in BRCA2. According to the posterior probabilities calculated for mutation-negative families, based on linkage data and mutation screening results, we would expect 8-10 site-specific female breast cancer families of our series to be due to neither BRCA1 nor BRCA2. Thus, our results suggest the existence of at least one more major breast cancer-susceptibility gene.", "pubmed": "9042907"}, {"title": "Infrequent hMSH2 mutations in sporadic gastric adenocarcinoma with microsatellite instability.", "abstract": "The status of genetic instability was determined with seven microsatellite markers from 40 patients with primary gastric adenocarcinoma. For those cases with microsatellite instability, alterations of hMSH2 were further investigated by direct sequencing of reverse transcription-polymerase chain reaction products. Twelve (30%) of 40 patients were found to have microsatellite instability. Among them, one patient (1/6, 16.7%) was early gastric cancer and 11 (11/34, 32.4%) were advanced gastric cancer. There were seven patients with diffuse type (7/18, 38.7%), while five (5/22, 22.7%) were intestinal type tumors. The entire coding region of the hMSH2 gene in these 12 affected individuals was amplified and sequenced. Only a 41-year-old female patient with diffuse type advanced gastric cancer showed a GCT to TCT missense mutation at codon 207 with predicted protein change from alanine to serine. Our results indicate that genetic instability plays an important role in gastric tumorigenesis and alterations of the hMSH2 gene are related to only a small portion of sporadic gastric adenocarcinoma with microsatellite instability.", "pubmed": "9066723"}, {"title": "Gene expression of granulocyte colony stimulating factor (G-CSF) in non-small cell lung cancer.", "abstract": "Autonomous or continuous granulocyte colony-stimulating factor. (G-CSF)-production in malignant neoplasms is considered to induce leukocytosis without apparent infection. We examined G-CSF gene expression in human non-small cell lung cancer (NSCLC) and discussed its clinicopathological significance. Northern blot analysis revealed G-CSF gene expression in 14 of 84 surgical specimens (16.7%, 10/30 squamous cell carcinoma, 3/50 adenocarcinoma, 1/4 large cell carcinoma). Eight patients (57.1%, 8/14) with NSCLC showing G-CSF gene-expression had peripheral blood leukocytosis (> 8,000/microliter). The prognosis was significantly worse in 10 stage I or II NSCLC showing G-CSF gene expression (p < 0.01, Cox-Mantel test). These findings suggest that G-CSF gene expression is common event in the early stage of primary NSCLC, while it cannot completely explain the leukocytosis induced by lung cancer.", "pubmed": "9066582"}, {"title": "[Gas gangrene of ischemic myocardial tissue caused by Clostridium septicum].", "abstract": "A 86-year-old woman hospitalized for analysis of persistent abdominal discomfort died, apparently of myocardial infarction, shortly after admission. Autopsy revealed extensive myocarditis caused by infection with Clostridium septicum. As a portal of entry a carcinoma of the colon was found. The association of colon carcinoma and bacteraemia with C. septicum is well established while colon carcinoma can lead to cardiac hypoxia through blood loss and anaemia. However, myocarditis caused by this organism is extremely rare.", "pubmed": "9053745"}, {"title": "Cancers detected and induced in mammographic screening: new screening schedules and younger women with family history.", "abstract": "The numbers of cancers detected and induced in breast screening programmes are examined for two-view screening, and for a 2 year screening interval, in contrast to the single view screening at a 3 year interval of the UK Breast Screening Programme up until early 1995. Two-view screening is also considered for the 1 year interval and age range of the current UK age trial (40-47 years). The corresponding figures for screening of groups having a family history of breast cancer are calculated and discussed. Breast cancer induction data are taken from National Radiological Protection Board publications. Cancer detection rates are based on observed rates where available, and calculated rates otherwise. The results of calculations indicate cause for concern if screening is to be extended below the age of 30 years (or below 35 years in certain categories), or below 40 years of age if family history groups are shown in the future to have a generally increased susceptibility to ionizing radiation. The importance of restricting dose to 2 mGy per film (mean glandular dose for a standard breast thickness of 4.5 cm) is stressed, together with the need ot maintain maximum image quality. This is especially true for the family history groups, who should only be screened in centres within established screening programmes, or in centres with equally strict quality control procedures.", "pubmed": "9059297"}, {"title": "Thioredoxin and thioredoxin reductase gene expression in human tumors and cell lines, and the effects of serum stimulation and hypoxia.", "abstract": "Thioredoxin and thioredoxin reductase are redox proteins that have been implicated in the control of cell proliferation and transformation. We report the levels and activity of these proteins and their mRNAs in human primary tumors and tumor cell lines. Half of human primary colorectal carcinomas (5/10) examined had increased thioredoxin mRNA, of 3- to over 100-fold, compared to adjacent normal colonic mucosa from the same subject. Thioredoxin reductase protein and activity were increased an average of 2-fold in human colorectal tumors compared to normal mucosa. A number of human hematologic and solid tumor cell lines were studied and showed a 10-fold range of thioredoxin mRNA and a 23-fold range of thioredoxin reductase mRNA. Increased proliferation and hypoxia are factors that might contribute to the increased expression in solid tumors. We found that serum stimulation of growth arrested MCF-7 breast cancer cells caused a 59% increase in thioredoxin mRNA and a 62% increase in thioredoxin reductase mRNA by 24 hours. Exposure of HT-20 colon cancer cells to hypoxia resulted in a 14-fold increase in thioredoxin mRNA by 16 hours, and a transient 4-fold increase in thioredoxin reductase mRNA at 1 hour that had returned to control levels by 8 hours. Cancer cells were found to release thioredoxin into the medium at rates between 1 to 2 pmole/10(6) cells/3 hours. The rate of secretion was not, however, related to cellular-levels of thioredoxin. The results of the study show that the expression of thioredoxin and thioredoxin reductase are increased several fold in some human solid tumors compared to normal tissue. Secretion of thioredoxin, which is known to have a direct growth stimulating activity, by human tumor cells might lead to the stimulation of cancer cell growth.", "pubmed": "9042207"}, {"title": "The effects of health beliefs on screening mammography utilization among a diverse sample of older women.", "abstract": "Screening mammography is particularly effective in detecting breast cancer in elderly women. Yet, although half of all breast cancers are diagnosed in older women, statistics show that women aged 65 and over tend to underutilize screening mammography. Prior research has used the constructs of the Health Belief Model to explore attitudes and beliefs relative to breast cancer screening. Prior studies have also identified health beliefs and concerns relative to screening mammography and race/ethnicity as some of the patient-related predictors of screening mammography utilization among younger women. This study uses the theoretical framework of the Health Belief Model to explore the effects of these variables on utilization in a multiracial, multiethnic, random sample of 1011 women, aged 65 and over. Race/ethnicity, belief that mammograms detect cancer, ease the mind, and provide accurate results; concern over the radiation, pain, and cost associated with receiving a mammogram; and other independent variables were tested as predictors of screening mammography utilization. Regression analysis identified that the belief that having a mammogram eases recipients minds was the most significant predictor of screening mammography utilization. None of the other health beliefs or health concerns were significant predictors. Race/ethnicity had no direct effects on utilization nor was it a confounder in the relationship between health beliefs, concerns and utilization. These results indicate that, along with emphasizing the importance of mammograms in early detection of breast cancer, stressing the reassurance that mammography brings recipients may be an effective health education strategy for elderly women of different racial/ethnic backgrounds.", "pubmed": "9046554"}, {"title": "Paclitaxel and carboplatin in recurrent or metastatic head and neck cancer: a phase II study.", "abstract": "Paclitaxel (Taxol; Bristol-Myers Squibb Company, Princeton, NJ) appears to be one of the most active drugs in the treatment of advanced head and neck cancer. The maximum tolerated dose of paclitaxel in combination with carboplatin is currently being evaluated in phase I/II studies. We designed a phase II study to evaluate the activity and acute and cumulative toxicity of this combination in patients with recurrent or metastatic cancer of the head and neck. Chemotherapy consisted of paclitaxel 200 mg/m2, given as a 3-hour infusion, and carboplatin dosed to an area under the concentration-time curve of 7 mg x min/mL, administered every 28 days. Granulocyte colony-stimulating factor (5 microg/kg) also was given on days 2 to 12 of each cycle. At the time of this report, 41 patients had entered this study. Primary sites included the nasopharynx (10 patients), larynx (18), oral cavity (three), oropharynx (six), hypopharynx (three), and unknown (one). Among 25 evaluable patients with non-nasopharyngeal cancer, there were two complete responses and three partial responses, for an overall response rate of 20% (95% confidence interval, 4% to 36%). Among eight evaluable patients with nasopharyngeal cancer, four achieved a complete response and two a partial response. Grade 3 to 4 toxicities included anemia (2.5%), leukopenia (7.5%), thrombocytopenia (5%), vomiting (5%), stomatitis (2.5%), and infection (5%). These preliminary data indicate that the combination of paclitaxel and carboplatin is active against advanced head and neck cancer, particularly when used in the treatment of nasopharyngeal cancer.", "pubmed": "9045340"}, {"title": "[Incidence and physicians' registration of assumed occupational lung cancer in Norway].", "abstract": "About 20% of al lung cancers among men are attributable to occupational exposure. During the years 1991 through 1993, Norwegian doctors reported 161 (4.6%) of 3.510 incidents of cancer in Norwegian men to the Labour Inspection as probably caused by occupational exposure. The proportion of such assumed occupational lung cancer cases varied with geographical region from 0.7% to 6.7%. Notification of an occupational cancer can be justification for economic benefits to the patient and his/her family. The most common assumed causes of the 161 cases notified as occupational lung cancers were asbestos dust exposure (148 cases), exposure to nickel (21 cases), and exposure to stone dust containing crystalline silica (18 cases). The predominating occupations of the patients at the time of the assumed carcinogenic exposure were machinist, industrial worker in metallurgical or chemical industry, mechanic, or metal worker (metal sheet worker, welder).", "pubmed": "9064834"}, {"title": "A PCR-RFLP method for the detection of activated H-ras oncogene with a point mutation at codon 12 and 61.", "abstract": "To investigate the incidence of the H-ras gene activation in bladder tumor and the feasibility of using urinary washout samples for screening, a series of 33 human bladder tumors and their preoperatively collected urinary washout samples were screened using a mutant specific PCR-RFLP (polymerase chain-restriction fragment length polymorphism) to detect a point mutation of the H-ras gene. Five tumors were found to harbor H-ras mutations where two tumors had a glycine to valine (G-->T) change in codon 12 and three tumors had a glutamine to lysine (C-->A) change in codon 61, respectively. Moreover, we could also detect the same point mutations of the H-ras gene in corresponding urine washout samples. The incidence of H-ras mutation in Korean bladder cancer was estimated at approximately 15.2%. In conclusion, a mutant specific PCR-RFLP method for the detection of H-ras gene mutation is useful for screening or postoperative follow-up of bladder tumor due to its simplicity and high specificity even in urinary samples.", "pubmed": "9048488"}, {"title": "A novel multicolor hybridization scheme applied to localization of a transcribed sequence (D10S170/H4) and deletion mapping in the thyroid cancer cell line TPC-1.", "abstract": "The sequence-tagged site (STS) D10S170, also referred to as H4, is a gene of unknown function. Its 5' end was found fused to the catalytic domain of the RET protooncogene to generate RET/PTC 1, the most common form of PTC oncogenes in human papillary thyroid carcinoma. This gene has previously been assigned to a very large genomic region, 10q11.22-->q22.1. Here, we describe the application of a novel hybridization scheme to the physical and genetic mapping of D10S170. First, we selected a homologous large-insert DNA clone from a human P1 library by filter hybridization and confirmed its authenticity by Southern blot analysis. Triple-color fluorescence in situ hybridization (FISH) experiments mapped this clone to l0q21.2-->q21.3. \"Binning\" experiments were performed using a quadruple-color FISH approach aimed toward placing the gene in a genetic interval defined by differentially labeled P1 DNA probes containing known polymorphic markers. We found that multicolor FISH greatly expedites chromosomal mapping. Finally, we applied our FISH approach to determine the extent of deletion involving this locus (D10S170) in a papillary thyroid cancer cell line, TPC-1.", "pubmed": "9067436"}, {"title": "A testicular antigen aberrantly expressed in human cancers detected by autologous antibody screening.", "abstract": "Serological analysis of recombinant cDNA expression libraries (SEREX) using tumor mRNA and autologous patient serum provides a powerful approach to identify immunogenic tumor antigens. We have applied this methodology to a case of esophageal squamous cell carcinoma and identified several candidate tumor targets. One of these, NY-ESO-1, showed restricted mRNA expression in normal tissues, with high-level mRNA expression found only in testis and ovary tissues. Reverse transcription-PCR analysis showed NY-ESO-1 mRNA expression in a variable proportion of a wide array of human cancers, including melanoma, breast cancer, bladder cancer, prostate cancer, and hepatocellular carcinoma. NY-ESO-1 encodes a putative protein of Mr 17,995 having no homology with any known protein. The pattern of NY-ESO-1 expression indicates that it belongs to an expanding family of immunogenic testicular antigens that are aberrantly expressed in human cancers in a lineage-nonspecific fashion. These antigens, initially detected by either cytotoxic T cells (MAGE, BAGE, GAGE-1) or antibodies [HOM-MEL-40(SSX2), NY-ESO-1], represent a pool of antigenic targets for cancer vaccination.", "pubmed": "9050879"}, {"title": "P53 mutations in mammary tumor cell lines and corresponding tumor tissues in the dog.", "abstract": "Alterations in the p53 gene are frequently observed in a wide variety of human cancers. To elucidate the role of p53 in tumorigenesis of the dog, we analyzed nine mammary tumor cell lines, and the primary or metastatic tumors used for their establishment, for the presence of genomic p53 abnormalities. Possible genomic rearrangements were analyzed by Southern blotting using a canine cDNA probe. More subtle alterations were identified by single strand conformation polymorphism (SSCP) analysis for which we partially characterized the canine p53 gene (codon 109-388 as compared to the human gene). The presence of mutations in SSCP fragments with altered mobility was confirmed by DNA sequencing. Three of the nine cell lines showed a mutated p53 gene. All were missense mutations accompanied by loss of the wild type allele. The point mutations, at codon 176 (TGC * TTC), 236 (TAC * AAC) and 245 (GGC * GCC), were all located in one of the four regions that are frequently affected in human cancers. Analysis of the DNA extracted from the tumors of origin demonstrated the presence of two of these point mutations. These findings indicate the involvement of the p53 gene in the genesis of canine tumors in a way comparable to that of human tumors.", "pubmed": "9042250"}, {"title": "Loss of heterozygosity at 7q31 in breast cancer: results from an International Collaborative Study Group. The Breast Cancer Somatic Genetics Consortium.", "abstract": "Loss of heterozygosity (LOH) at 7q31 has been claimed to occur in over 80% of all breast cancers and to be of prognostic significance. This would make this genetic alteration the most common event observed in breast cancer to date. Others, however, have been unable to confirm this high incidence. In this multicenter study, we have complied LOH scorings for three polymorphic markers for 7q31-q32 in 683 breast tumors. Although some significant differences between centers existed, no center reported more than 40% LOH, and the average rate was 19%. Disease-free and overall survival of the patients whose tumors carried LOH at 7q31 did not differ significantly from those patients whose tumors showed retention of heterozygosity at 7q31. In a double-blind scoring of a subset of the raw data, an average discordant rate of LOH scoring of 12% was observed. While startling in itself, this was unable to explain the variation among centers, nor the difference with the initially reported high rate of LOH. We conclude that LOH at 7q31 is not important as a genetic alteration in breast cancer as originally suggested, nor a strong determinant of disease outcome.", "pubmed": "9071572"}, {"title": "Augmentation of the chemotherapeutic effectiveness of UFT, a combination of tegafur [1-(2-tetrahydrofuryl)-5-fluorouracil] with uracil, by oral l-leucovorin.", "abstract": "UFT, combination of tegafur [1-(2-tetrahydrofuryl)-5-fluorouracil] with uracil, is widely-used as an anti-neoplastic agent in Japan. We evaluated the anti-tumor efficacy of the combined modality of UFT with oral l-leucovorin. The augmentation of anti-tumor activity of UFT by co-administration of l-leucovorin was observed over a dose of 1.85 mg/kg (5.55 mg/m2) and was significant at a dose of 5.56 mg/kg (16.7 mg/m2). Using ten human tumor xenografts, l-leucovorin significantly enhanced the growth-suppressive ability of UFT against colon carcinoma (KM20C, Col-1) and mammary carcinoma (H-31, MX-1). Among various 5-fluorouracil (FUra) derivatives, such as UFT, 5'-deoxy-5-fluorouridine (5'-DFUR) and FUra, l-leucovorin gave the maximum augmentation to the anti-tumor activity of UFT, due to the prolonged half-life of FUra in plasma. Enhancement of the cytotoxic activity of FUra by l-leucovorin against KM20C colon carcinoma cell line was observed in a time-dependent manner at a concentration of 0.01 microM l-leucovorin. Based on these results, we conclude that the combination of UFT with oral l-leucovorin has significant antitumor activity and represents an interesting regimen to be evaluated in the clinical setting.", "pubmed": "9066646"}, {"title": "Mammography screening interval and the frequency of interval cancers in a population-based screening.", "abstract": "In a population-based mammography screening, 129,731 examinations were carried out among 36,000 women aged 40-74 in the city of Turku, Finland, in the period 1987-94. Women older than 50 were screened at 2-year intervals, and those younger than 50 at either 1-year or 3-year intervals, depending on their year of birth. Screen-detected breast cancers numbered 385 and, during the same time period, 154 women were diagnosed with breast cancer outside screening in the same age group in the same city, and 100 interval cancers were detected. Two hundred and fifty (67%) of the screen-detected cancers were of post-surgical stage I compared with 45 (45%) of the interval cancers and 52 (34%) of the cancers found outside screening (P<0.0001). However, among women aged 40-49 the frequency of stage I cancers did not differ significantly among screen-detected cancers, interval cancers and cancers found outside screening (50%, 42% and 44% respectively; P=0.73). Invasive interval cancers were more frequent among women aged 40-49 if screening was done at either 1-year (27%) or 3-year intervals (39%) than in older women screened at 2-year intervals (18%; P=0.08 and P=0.0009 respectively). Even if adjusted for the primary tumour size, screen-detected cancers had smaller S-phase fractions than interval cancers or control cancers (P=0.01), but no difference in the S-phase fraction size was found between cancers of women younger than 50 and those older than this (P=0.13). We conclude that more interval cancers were found among women younger than 50 than among those older than 50 and that this could not be explained by the rate of cancer cell proliferation.", "pubmed": "9043038"}, {"title": "Allelic deletions at chromosome 11q22-q23.1 and 11q25-qterm are frequent in sporadic breast but not colorectal cancers.", "abstract": "We identified the chromosome 11q23 region as containing a putative tumour suppressor gene(s) frequently deleted in nonfamilial breast and other cancers. To define this region(s) further, we performed a systematic genetic analysis at chromosome 11q14-qterm in sporadic breast and colorectal cancer. Tumour and constitutional DNA from a panel of 81 cases (51 breast and 30 colorectal cancers) were analysed with multiple microsatellite markers distal to 11q13. Of 51 breast cancers, 31 of 49 informative cases (63%) showed LOH at the 11q22-q23.1 region (approximately 8 Mb). Furthermore, 23 of 45 informative cases (51%) had a deletion at 11q25 (approximately 2 Mb). Overall, LOH on 11q occurred in 37 of 51 breast cancers (72%). Colorectal cancers had LOH at 11q22 in two of 18 informative cases (11%), LOH at 11q23.3 in two of 17 informative cases (12%) and LOH at 11q25 in three of 20 informative cases (15%). Overall, LOH at 11q occurred in five of 30 colorectal cancers (16%). This data shows that chromosome 11q contains at least two independent regions (one novel) frequently deleted in breast cancers. Contrary to previous reports, LOH at distal 11q is not frequent in colorectal cancer. Chromosome 11q22-q23.1 and 11q25-qterm contain putative tumour suppressor genes with a significant role in breast but not colorectal carcinogenesis.", "pubmed": "9053840"}, {"title": "Genetically linked cancers: prevention, detection, and treatment.", "abstract": "Although they are influenced by genetics, most human cancers are not inherited. However, genetic changes in cells are now believed to be the primary initiating factors that lead to cancer development. Although scientists have an increasingly better understanding of the relationship between genetics and cancer, nurses are not as well informed. There is now great potential to improve early detection and treatment of cancer; morbidity and mortality also will decrease as a result. However, this newly gained knowledge is not without its problems. Ethical dilemmas for both society and individuals are likely to arise. Becoming well-informed individuals will help to prepare nurses for cancer care in the future.", "pubmed": "9060359"}, {"title": "Paclitaxel in head and neck and other cancers: future prospects.", "abstract": "Paclitaxel (Taxol; Bristol-Myers Squibb Company, Princeton, NJ), a member of the taxanes, has been shown to have antitumor activity in a wide variety of cancers, such as breast cancer and ovarian cancer. Paclitaxel also has antitumor activity in certain previously relatively unresponsive tumors, such as lung, head and neck, esophageal, and bladder cancers. The optimal dose for each tumor has not been well defined. While 3-hour infusion appears to be the most convenient, studies of both longer and shorter infusions are in progress. Any incremental benefit of higher dose or longer schedule will need to be evaluated on the basis of the higher costs and toxicities. The results of many initial studies using combination chemotherapy with paclitaxel have generated considerable enthusiasm, but careful comparison studies and evaluation of toxicities are needed. Additional roles of paclitaxel include its ability to act synergistically with radiotherapy, and thus possibly help improve the local control of tumors, such as head and neck, esophageal, bladder, and lung cancers. Studies testing the role of the taxanes in neoadjuvant therapy before radiotherapy or surgery are just beginning. Paclitaxel is thus one of the very important new agents in the treatment of cancer, and further work is needed to define its optimal use.", "pubmed": "9045328"}, {"title": "Early cancer detection programmes for women at high risk for breast and ovarian cancer: a proposal of practical guidelines.", "abstract": "Women from families with multiple breast and/or ovarian cancers may be at increased risk to develop breast/ovarian cancer themselves. Due to personal experience with family members having these diseases they are anxious and ask for specific prophylactic measurements or treatment. The detection of two susceptibility genes, BRCA1 and BRCA2, has given insight into the genetic background of part of the familial breast/ovarian cancer syndromes. This has led to an increased demand in genetic counselling, testing, and early cancer detection programmes. Prospective data from early cancer detection programmes in this high risk population are yet not available. Based on data from epidemiological risk studies, breast and ovarian screening programmes and follow up data from breast cancer trials recommendations for an early cancer detection programme have been summarized. At the present these recommendations are tested in a prospective trial.", "pubmed": "9061278"}, {"title": "Transvaginal color Doppler sonography in predicting the response to chemotherapy in advanced cervical cancer.", "abstract": "The role of Doppler ultrasonography in the diagnosis of advanced cervical cancer continues to be controversial. This study was designed to assess the clinical value of the technique in terms of predicting the response to chemotherapy in patients with advanced cervical cancer. Twenty-three patients with cancer of the cervix (FIGO stages Ib bulky-IIIb) and 20 healthy women underwent transvaginal color Doppler assessment of the uterine arteries (both ascending and descending branches) and the intracervical vessels. Statistical analysis was performed by Student's t test for paired and unpaired data. The intracervical vessels were the only site to show significant differences both in the resistance and in velocity parameters. A subgroup of 14 patients, scheduled for neoadjuvant chemotherapy, were evaluated before and at the completion of treatment. A significant increase in resistance and pulsatility index values and a decrease in peak systolic velocity were observed in the ten patients who responded to chemotherapy. Preliminary results of our study suggest that Doppler parameters can be clinically useful in the evaluation of the response to neoadjuvant chemotherapy. More patients, sampled in a prospective way in order to increase the number of non-responders, would be necessary to assess the possible role of Doppler ultrasound in predicting which patients will respond to chemotherapy.", "pubmed": "9060131"}, {"title": "Specific species of intestinal bacteria influence the induction of aberrant crypt foci by 1,2-dimethylhydrazine in rats.", "abstract": "To shed light on the association of intestinal microflora with the development of colon cancer, we studied the modifying effects of intestinal microflora on the occurrence of 1,2-dimethylhydrazine (DMH)-induced colonic aberrant crypt foci (ACF) in germfree (GF), gnotobiotic (GB) and conventionalized (Cvd) rats. In the first part of this study, 10 week old germfree Fischer-344 rats were randomly assigned to three groups and two groups of rats were orally inoculated with mixtures of pure culture of Escherichia coli, Enterococcus faecium, and several strains of Bacteroides and Clostridium species (GB), or feces from conventional rats (Cvd). Inoculated rats were given two weekly i.p. injections of DMH (20 mg/kg body wt) at 13 and 14 weeks of age. Rats were sacrificed 11 or 34 weeks after the last DMH injection for ACF scoring. The total number of ACF, ACF with four or more crypts/focus, and mean number of aberrant crypts per focus (crypt multiplicity) in GB rats sacrificed at week 34 were 168% (P < 0.001), 442% (P < 0.001) and 138% (P < 0.001) of those in GF rats, respectively. On the other hand, the same values in Cvd rats were 42% (P < 0.001), 147% (P = 0.246) and 159% (P < 0.001) of those in GF rats, respectively. Similar results were observed in rats that were sacrificed at week 11. In the second part of this study, the effect of colonization of Bifidobacterium breve on the ACF profiles was examined in GB rats. The number of ACF with four or more crypts/focus and crypt multiplicity in GB plus B. breve rats at week 11 were significantly lower than those of GB rats (P < 0.01, and P < 0.05, respectively), although the former was not statistically significant at week 34. These findings suggest that some intestinal bacteria might behave as promoters and some as anti-promoters in colon carcinogenesis.", "pubmed": "9065820"}, {"title": "Histomorphological and immunohistochemical characterization of colonic aberrant crypt foci in rats: relationship to growth factor expression.", "abstract": "Many studies have been conducted to assess the potential preneoplastic nature of colonic aberrant crypt foci (ACF), but still the biological significance of these foci and their relationship to colon neoplasia remains to be elucidated. In the present paper a battery of variables suggested to be indicative for colon cancer development has been studied in relation to ACF in rats. These include: (i) the degree of dysplasia; (ii) the type of mucus production; (iii) the cellular immunohistochemical expression and distribution of transforming growth factors alpha and beta and their respective receptors, epidermal growth factor receptor and transforming growth factor beta receptors I and II and phosphorylated cellular tyrosine. The parameters have been investigated in ACF selected from a previous study where the foci were induced under different circumstances, leading to disparities in the number as well as the crypt multiplicity obtained. The present study showed that for all parameters investigated, apart from sialomucin production, the different experimental conditions had no effect on the individual ACF, irrespective of the number and distribution of the different categories of ACF among the various diets. However, it was shown that the degree of dysplasia correlated strongly with crypt multiplicity and that all the investigated ACF lacked expression of transforming growth factor alpha and expressed a reduced amount of transforming growth factor beta compared with normal crypts. These observations may indicate that ACF are preneoplastic lesions and supports the suggestion that they may, at least in the rat, have the potential to gradually progress to tumors, but no single ACF showed particular characteristics indicating specific proneness to tumor development. The study could not confirm the presence of sialomucin-producing ACF as a valid marker for tumor development.", "pubmed": "9067543"}, {"title": "Tamoxifen for the treatment of malignancies other than breast and endometrial carcinoma.", "abstract": "Tamoxifen has been used most commonly to treat breast and endometrial cancer, two malignancies in which the antiestrogenic properties of tamoxifen have substantial therapeutic benefit. However, tamoxifen has been used in the treatment of other cancers as well, some in which an antiestrogen may be effective, but others in which estrogen receptor is not expressed. In estrogen receptor-negative cancers, tamoxifen has been shown to have therapeutic activity at doses approximately fourfold to eightfold above those used for estrogen receptor inhibition. It is thought that the primary mechanism of tamoxifen in estrogen-negative tumors is inhibition of protein kinase C. Clinical trials of tamoxifen in ovarian cancer, hepatocellular carcinoma, desmoid tumors, malignant glioma, pancreatic carcinoma, melanoma, and renal cell carcinoma are reviewed.", "pubmed": "9045318"}, {"title": "[EBV-related stomach cancer and HLA].", "abstract": "Recently, the involvement of EB virus in gastric cancer has drawn world-wide attention. In Japan, it is suspected that EB-virus is related to 5-10% of stomach cancer. In this paper, we briefly reviewed EBV-related immune responses and HLA distributions in EBV-related diseases. A brief description on our recent studies on the comparison of HLA distributions in EB-virus positive and negative stomach cancers was also given.", "pubmed": "9046828"}, {"title": "Docetaxel enhances the expression of E-cadherin and carcinoembryonic antigen (CEA) on human colon cancer cell lines in vitro.", "abstract": "The in vitro effects of docetaxel on the human colon carcinoma cell lines-HT-29 and SW620 were studied by measuring the expression of the differentiation markers E-cadherin and CEA with a recently developed immunohistochemical assay. Docetaxel was shown to increase the expression of E-cadherin and CEA in the low concentration range of 3 x 10(-10) M - 3 x 10(-9) M for HT-29 cells and 0.6 - 3 x 10(-9) M for SW620 cells. Docetaxel strongly increased CEA (270%) and E-cadherin (160%) expression in HT-29 cells, compared with both marker expression in SW620 cells (60%). E-cadherin and CEA expression were found to be inversely correlated to the antiproliferating potential of docetaxel, which inhibits the cell proliferation of HT-29 cells at an IC50 of 6 x 10(-10) M and of SW620 cells at 8 x 10(-10) M. The data suggest, that in addition to its antiproliferative activity docetaxel also exhibits a strong differentiation inducing capacity at concentrations < 10(-9) M in vitro. These docetaxel effects were more pronounced on the differentiated HT-29 cells than on the poorly differentiated SW620 cells.", "pubmed": "9066624"}, {"title": "Analysis of allelic variation of the TAP2 gene in sarcoidosis.", "abstract": "Sarcoidosis is a systemic granulomatous disease and the DRB1 gene of the DR subregion has been implicated for determining the genetic susceptibility to the disease. We evaluated the allelic variation of the TAP2 gene using the PCR-RFLP method as well as the mismatched PCR-RFLP method in 82 Japanese patients with sarcoidosis and 92 healthy controls. A new allele, TAP2*0103 and a new polymorphic variation at codon 577 in addition to TAP2*0101, TAP2*0102 and TAP2*0201 have been recognized in the Japanese subjects. No significant differences were observed in the frequencies of any TAP2 alleles or dimorphism at codon 577 between the patients and healthy controls. Polymorphic variation of the TAP2 gene does not confer the susceptibility to sarcoidosis.", "pubmed": "9062964"}, {"title": "Expression of the mutated p53 tumor suppressor protein and its molecular and biochemical characterization in multidrug resistant MCF-7/Adr human breast cancer cells.", "abstract": "Multidrug resistance in MCF-7/Adr human breast cancer cells is mediated by several mechanisms including overexpression of the MDR1 gene product, P-glycoprotein and glutathione-related detoxifying enzymes. Mutations in the p53 tumor suppressor protein have been reported to play a role in the development of resistance to DNA damaging agents in several human cancer cells. In the present study we have assessed the mutational status of the p53 protein and its expression levels, degree of stability and cellular localization to investigate whether it is involved in modulating multidrug resistance in MCF-7/Adr cells compared to sensitive MCF-7 cells. As revealed by immunofluorescence microscopy using the anti-p53 mouse monoclonal antibody DO-1, wild-type p53 is sequestered in the cytoplasm of MCF-7 cells, whereas in MCF-7/Adr cells, the protein is localized in the nucleus. The sequencing of full-length p53 cDNA revealed a 21 bp deletion in its one of the four conserved regions within the conformational domain, spanning codons 126-133 at exon five, in MCF-7/Adr cells. Moreover, detection of ThaI polymorphism of codon 72 showed that MCF-7 cells predominantly express wild-type p53 with proline, while mutated p53 in MCF-7/Adr cells contains an arginine residue at codon 72. In addition, we demonstrate that the half-life of p53 in MCF-7 cells is less than 30 min while the mutated protein is more stable; its half-life is about 4 h in MCF-7/Adr cells. Thus, this study demonstrates that the deletion of codons 126-133 in p53 causes increased stability, overexpression and nuclear localization of the protein in multidrug resistant MCF-7/Adr cells, and further suggests that mutated p53 might be involved in the development of multidrug resistance in this cell line.", "pubmed": "9053847"}, {"title": "Inhibitory effects of docosahexaenoic acid on colon carcinoma 26 metastasis to the lung.", "abstract": "Unsaturated fatty acids, including n-3 polyunsaturated fatty acids (PUFAs) such as docosahexaenoic acid (C22:6, DHA) and eicosapentaenoic acid (C20:5, EPA), and a series of n-6 PUFAs were investigated for their anti-tumour and antimetastatic effects in a subcutaneous (s.c.) implanted highly metastatic colon carcinoma 26 (Co 26Lu) model. EPA and DHA exerted significant inhibitory effects on tumour growth at the implantation site and significantly decreased the numbers of lung metastatic nodules. Oleic acid also significantly inhibited lung metastatic nodules. Treatment with arachidonic acid showed a tendency for reduction in colonization. However, treatment with high doses of fatty acids, especially linoleic acid, increased the numbers of lung metastatic nodules. DHA and EPA only inhibited lung colonizations when administered together with the tumour cells, suggesting that their incorporation is necessary for an influence to be exerted. Chromatography confirmed that contents of fatty acids in both tumour tissues and plasma were indeed affected by the treatments. Tumour cells pretreated with fatty acids in vivo, in particular DHA, also showed a low potential for lung colony formation when transferred to new hosts. Thus, DHA treatment exerted marked antimetastatic activity associated with pronounced change in the fatty acid component of tumour cells. The results indicate that uptake of DHA into tumour cells results in altered tumour cell membrane characteristics and a decreased ability to metastasize.", "pubmed": "9043019"}, {"title": "The influence of mammography screening on the pathological panorama of breast cancer.", "abstract": "The pathologist describes the biological domain of breast cancer in which the clinician works. Over the last 20 years there have been indications that the biological domain has shifted following the introduction of fine-needle biopsies, clinical mammography, and later screening mammography. The most commonly used parameters for staging, classification and grading of cancer in some respects probably reflect the biological domain. We describe how the pathological panorama of breast cancer has changed with the introduction of population-based mammography screening. Our experiences are based on a consecutive series of 1961 breast cancers diagnosed from 1977 to 1994 in a region where screening mammography was introduced in 1988. All results, including histological classification and grading were prospectively registered in a computerized data base. There were more comedo than tubuloductal carcinomas and there was a corresponding preponderance of grade III tumours in the youngest and a high incidence of tubuloductal, lobular and colloid cancers in the oldest age group. The proportion of women with comedo carcinoma decreased after 1987. Looking at changes in the grade distribution after 1987, the proportion of women with grade I tumours increased and grade III tumours decreased in women over 50 years of age, but in the youngest women only marginal changes were noted. Very few in situ carcinomas were diagnosed in the prescreening period. About 11% of all tumours were in situ after 1987. The percentage of node-positive cancer decreased in the screening period in all histological types of cancer regardless of tumour size. The percentage of small tumours < or = 20 mm increased with time, though less so for comedo carcinomas. Comedo carcinomas dominate among the largest cancers most frequently detected clinically. From a biological standpoint it is interesting to note that screening seems to entail a larger shift in the biological domain in older as compared to younger women. Furthermore, comedo carcinomas seem to be less well detected by the screening procedure.", "pubmed": "9063503"}, {"title": "Paclitaxel, 5-fluorouracil, and folinic acid in metastatic breast cancer: BRE-26, a phase II trial.", "abstract": "5-Fluorouracil plus folinic acid and paclitaxel (Taxol; Bristol-Myers Squibb Company, Princeton, NJ) are effective salvage therapies for metastatic breast cancer patients. Paclitaxel and 5-fluorouracil have additive cytotoxicity in MCF-7 cell lines. We performed a phase II trial of paclitaxel 175 mg/m2 over 3 hours on day I followed by folinic acid 300 mg over 1 hour before 5-fluorouracil 350 mg/m2 on days 1 to 3 every 28 days (TFL) in women with metastatic breast cancer. Analysis is reported on 37 patients with a minimum of 6 months follow-up who received a total of 192 cycles of TFL: nine cycles (5%) were associated with grade 3/4 neutropenia requiring hospitalization; seven (4%) cycles in two patients required granulocyte colony-stimulating factor due to neutropenia; no patient required platelet transfusions. Grade 3/4 nonhematologic toxicities were uncommon. Among the 34 patients evaluable for response, there were three complete responses (9%) and 18 partial responses (53%) for an overall response rate of 62%. Of the 19 evaluable patients with prior doxorubicin exposure, 11 (58%) responded compared with nine of 15 (60%) without prior doxorubicin. Plasma paclitaxel concentrations were measured at the completion of paclitaxel infusion and at 24 hours in 19 patients. TFL is an active, well-tolerated regimen in metastatic breast cancer.", "pubmed": "9071336"}]