[{"title": "CD30-positive anaplastic large cell lymphoma in childhood: expression of p80npm/alk and absence of Epstein-Barr virus.", "abstract": "CD30(+)-anaplastic large cell lymphoma (ALCL) is a distinct clinicopathologic entity of non-Hodgkin's lymphoma that is immunologically heterogeneous. Bimodal age distribution, a nonrandom chromosome abnormality [t(2;5)(p23;q35)] that produces a chimeric protein p80npm/alk, and a variable (5-47%) association with Epstein-Barr virus (EBV) have been reported. We reviewed 36 cases of ALCL (19 were children < 20 yr and 17 were adults) by focusing on the presence or absence of p80npm/alk protein and EBV. Immunophenotyping studies were performed on frozen and/or paraffin sections before initiation of chemotherapy. The p80 protein was immunohistochemically examined, and EBV-encoded RNA transcripts were detected by in situ hybridization. Among 19 cases in children, 13 cases had a T-cell and 6 cases had a null-cell phenotype. p80 Was detected in 16 (84.2%) of 19 cases in children and 3 (17.6%) of 17 cases in adults. All of the 19 cases of p80-positive ALCL were positive for epithelial membrane antigen, regardless of age. EBV genome was not detected in any of 19 cases in children and in only 2 of 15 cases in adults. ALCL in childhood seems to constitute a homogeneous entity characterized by expression of p80 and absence of EBV. The association of EBV is also infrequent in adult ALCL among Japanese patients.", "pubmed": "9071728"}, {"title": "Anaplastic Ki-1-positive large cell lymphoma of the pancreas: a case report and review of the literature.", "abstract": "A case of Ki-1-positive anaplastic large cell lymphoma of the pancreas is presented. The patient complained of abdominal pain and was jaundiced. Examination of a biopsy specimen obtained by duodenal endoscopy revealed malignant lymphoma, and surgery confirmed a large mass located in the region from the intra-pancreatic tissue around the lower common bile duct to the peri-pancreatic lymph nodes. Histologically, this tumor was composed mainly of large and giant neoplastic cells. Immunohistochemically, these cells were diffusely positive for Ki-1 and CD45RO antigens, indicating the features of Ki-1 anaplastic large cell lymphoma with a T-cell phenotype among non-Hodgkin's lymphoma. The histologic types of the majority of malignant lymphomas of the pancreas reported previously were considered to be diffuse-type non-Hodgkin lymphoma (probably with predominance of the B-cell phenotype), except for a single Japanese lymphoma case with a T-cell phenotype. This is therefore the first known case of Ki-1 anaplastic large cell lymphoma of the pancreas.", "pubmed": "9070342"}, {"title": "A new subtype of large B-cell lymphoma expressing the ALK kinase and lacking the 2; 5 translocation.", "abstract": "Seven cases of large B-cell lymphoma which define a previously unrecognized subgroup are reported. Morphologically they are comprised of monomorphic large immunoblast-like cells, containing large central nucleoli, which tend to invade lymphatic sinuses. Superficially they resemble anaplastic large cell lymphoma (ALCL) but they lack CD30. These lymphomas express epithelial membrane antigen (as do ALCL), but also contain intracytoplasmic IgA of a single light chain type (five cases) and an endoplasmic reticulum-associated marker detected by antibody VS38. They lack lineage-associated leukocyte antigens with the exception of CD4 (5 of 5 cases) and CD57 (5 of 7 cases). They are labeled by antibodies detecting both the intracytoplasmic and extracellular regions of the ALK receptor kinase, suggesting that they express the full-length form of this molecule. This was confirmed by Western blotting (in the one case tested) which showed a band of 200 kD in tumor cell lysates, and by polymerase chain reaction (PCR) amplification of mRNA encoding intracellular and extracellular ALK sequences (in the two cases tested). There was no evidence by cytogenetics (one case analyzed) or reverse transcriptase-PCR (three cases tested) of the 2; 5 translocation or the resultant NPM-ALK gene, as is commonly found in ALCL. All but one of the patients were male and all but one were adults, and in all but the latter case the disease followed an aggressive course.", "pubmed": "9057627"}, {"title": "Hemophagocytic syndrome in a case of splenic large B-cell lymphoma.", "abstract": "A case of splenic large B-cell lymphoma with hemophagocytic syndrome is reported. The difficulties of diagnosis are emphasized especially when peripheral lymph nodes or bone marrow lymphomatous infiltration are not present. Diagnostic criteria for hemophagocytic syndrome and their relationship with the pathogenesis of the disease are also stressed.", "pubmed": "9061078"}, {"title": "Breast lymphoma--a pathologic study of 14 cases.", "abstract": "Fourteen cases of malignant non-Hodgkin's lymphoma of the breast were diagnosed at the Department of Pathology, Singapore General Hospital, since 1988. All were females with an age range of 30 to 69 years. Twelve cases were B cell and 2 were T cell in immunophenotype. Of the B cell lymphomas, one was subtyped as follicular, 8 diffuse large cell (IWF) or centroblastic (Kiel) and 3 immunoblastic lymphomas. Both T cell tumours were Ki-1 positive, large cell anaplastic lymphomas. Malignant lymphoma was not clinically suspected in any patient at presentation. Histologically, 3 cases were initially diagnosed as carcinomas, one on a trucut biopsy, another during frozen section evaluation and the third was a breast excision specimen. The pathological characteristics and potential histologic problems are detailed. The rarity of the disease, lack of uniform classification and variable treatment modalities make prognostic predictions of breast lymphoma difficult.", "pubmed": "9055003"}, {"title": "Preferential expression of the mucosal homing receptor integrin alpha 4 beta 7 in gastrointestinal non-Hodgkin's lymphomas.", "abstract": "Recent studies have identified the integrin alpha 4 beta 7 as a mucosal homing receptor that mediates lymphocyte migration to the intestinal mucosa by binding to MAdCAM-1, a vascular recognition molecule (addressin) selectively expressed on mucosal endothelium. In the present study, we have assessed the expression of alpha 4 beta 7 on B- and T-cell non-Hodgkin's lymphomas of different primary localization and on related normal lymphocytes. Among B-lineage lymphomas, expression of alpha 4 beta 7 was present in the majority of cases of malignant lymphomatous polyposis of the intestine and low-grade lymphoma of the mucosa-associated lymphoid tissue/monocytoid B-cell lymphoma and in some cases of precursor B-cell lymphoma. CLL/small lymphocytic lymphoma, (nodal) mantle cell lymphoma, follicular center cell lymphoma, Burkitt's lymphoma, and diffuse large B-cell lymphoma were virtually always alpha 4 beta 7 negative, as was the case when localized in the mucosa-associated lymphoid tissue. The normal B cells of the follicle mantles and part of the B cells of the extrafollicular B-cell compartment of lymphoid tissues expressed moderate levels of alpha 4 beta 7. By contrast, follicular center cells were alpha 4 beta 7 negative. Among T-lineage lymphomas, expression of alpha 4 beta 7 was also strongly related to the primary localization; in mucosal, nodal, and cutaneous T cell lymphomas the percentage of positive cases was 56%, 17%, and 0%, respectively. All cases of precursor T-cell lymphoma were alpha 4 beta 7 negative. High expression of alpha 4 beta 7 was found on a subset of peripheral blood memory T cells as well as on lymphocytes in the intestinal mucosa. We conclude that non-Hodgkin's lymphomas that are related to mucosa-associated B- and T-lymphocyte populations selectively express the mucosal homing receptor alpha 4 beta 7. The presence of this receptor underscores their distinctive character and may play an important role in determining their characteristic mucosal dissemination pattern.", "pubmed": "9060830"}, {"title": "Detection of the t(2;5)(p23;q35) and NPM-ALK fusion in non-Hodgkin's lymphoma by two-color fluorescence in situ hybridization.", "abstract": "The non-Hodgkin's lymphoma (NHL) subset commonly referred to as large cell lymphoma (LCL) has historically been characterized by it's marked cytological, immunological, and clinical heterogeneity. One potential defining feature of these lymphomas, the t(2;5)(p23;q35), occurs in 25% to 30% of anaplastic LCLs and is also found in cases with diffuse large cell or immunoblastic morphology. We recently identified nucleophosmin (NPM) and anaplastic lymphoma kinase (ALK) as the genes on chromosomes 5 and 2, respectively, that are juxtaposed by this translocation. To provide a complementary approach to the use of classical cytogenetics or polymerase chain reaction-based methods for the detection of this abnormality, we have developed a two-color fluorescent in situ hybridization (FISH) assay for the t(2;5) that may be used for the analysis of both interphase nuclei and metaphase chromosomes. Three overlapping chromosome 5 cosmid clones located immediately centromeric to the NPM gene locus and an ALK P1 clone located telomeric to the chromosome 2 breakpoint were labeled with digoxigenin or biotin, respectively, and used to visualize the derivative chromosome 5 produced by the t(2;5), evident as juxtaposed or overlapping red and green fluorescent signals. This NPM-ALK FISH assay was initially validated by analysis of a series of cytogenetically characterized cell lines, with the presence of the der(5) chromosome showed specifically only in those lines known to contain the t(2;5). The assay was then applied in a blinded fashion to a series of eight cytogenetically t(2;5)-positive clinical specimens and seven known t(2;5)-negative cases, including three NHL and four Hodgkin's disease biopsy samples. Whereas the t(2;5)-negative cases were negative by FISH, all eight t(2;5)-positive cases were positive. One additional case, initially thought to be positive for the translocation by cytogenetics, was proven to not be a classic t(2;5) by interphase and metaphase FISH. These data indicate that the FISH assay described is a highly specific and rapid test that should prove to be a useful adjunct to the currently available methods for detection of the t(2;5).", "pubmed": "9057650"}, {"title": "Molecular characterization of ALK, a receptor tyrosine kinase expressed specifically in the nervous system.", "abstract": "The 2;5 chromosomal translocation is frequently associated with anaplastic large cell lymphomas (ALCLs). The translocation creates a fusion gene consisting of the alk (anaplastic lymphoma kinase) gene and the nucelophosmin (npm) gene: the 3' half of alk derived from chromosome 2 is fused to the 5' portion of npm from chromosome 5. A recent study shows that the product of the npm-alk fusion gene is oncogenic. To help understand how the npm-alk oncogene transform cells, it is important to investigate the normal biological function of the alk gene product, ALK. Here, we show molecular cloning of cDNAs for both the human and mouse ALK proteins. The deduced amino acid sequences reveal that ALK is a novel receptor protein-tyrosine kinase having a putative transmembrane domain and an extracellular domain. These sequences are absent in the product of the transforming npm-alk gene. ALK shows the greatest sequence similarity to LTK (leukocyte tyrosine kinase) whose biological function is presently unknown. RNA blot hybridization analysis of various tissues reveals that the alk mRNA is dominantly detected in the brain and spinal cord. Immunoblotting with anti-ALK antibody shows that ALK is highly expressed in the neonatal brain. Furthermore, RNA in situ hybridization analysis shows that the alk mRNA is dominantly expressed in neurons in specific regions of the nervous system such as the thalamus, mid-brain, olfactory bulb, and ganglia of embryonic and neonatal mice. These data suggest that ALK plays an important role(s) in the development of the brain and exerts its effects on specific neurons in the nervous system.", "pubmed": "9053841"}, {"title": "[EBV-associated lymphoma].", "abstract": "Several subtypes of human malignant lymphomas are known to be highly associated with the Epstein-Barr virus. These include the Burkitt's lymphoma, opportunistic (immune deficiency-associated) lymphoma, nasal T/NK lymphoma, Hodgkin's disease pyothorax-associated lymphoma, cutaneous panniculitis-type lymphoma, and mediastinal large B-cell lymphoma. Improvement of histopathological technology, the demonstration of EBV-encoded small RNAs(EBERs), as well as the molecular virological methods, contributed much in the progression of such EBV-associated lymphomas.", "pubmed": "9046829"}, {"title": "Gastric MALT lymphoma and Helicobacter pylori.", "abstract": "Primary gastric low-grade B-cell lymphomas are neoplastic mimics of mucosa associated lymphoid tissue (MALT) as exemplified by Peyer's patches in the terminal ileum. Architectural and immunophenotypic properties of the neoplastic cells suggest that they originate from MALT-derived marginal zone B-cells. Paradoxically, the normal human stomach is devoid of organized MALT within which a lymphoma can develop. Lymphoid tissue is acquired in the stomach in response to antigenic stimulation, predominantly associated with Helicobacter pylori infection. Studies of patients with low-grade MALT lymphoma have confirmed a high incidence of H. pylori infection and suggest that the infection predates neoplastic transformation. Certain morphological features of MALT lymphomas suggest that the tumor cells remain responsive to antigen drive. Given the close association between gastric MALT lymphoma and H. pylori, it is possible that this organism provides such a drive. In vitro studies have shown that the tumor cells proliferate in a T-cell-dependent way to the presence of H. pylori. Several studies have now demonstrated that eradication of the organism in patients with low-grade gastric MALT lymphoma can result in regression of the tumor. In cases with a high-grade component, the associated low-grade part may regress, but most high-grade gastric MALT lymphomas are unresponsive to this conservative therapy.", "pubmed": "9041690"}, {"title": "Expression of matrix metalloproteinases and tissue inhibitors of metalloproteinases in reactive and neoplastic lymphoid cells.", "abstract": "We have studied the expression of gelatinase A, gelatinase B, interstitial collagenase, tissue inhibitor of metalloproteinase (TIMP)-1 and TIMP-2 in reactive lymphoid cells, as well as in a series of cell lines derived from neoplasms of B- and T-cell lineage. Using both Northern blot analysis and zymography, gelatinase B activity was detected by zymography in two Burkitt cell lines and in a tonsillar cell suspension, while gelatinase A and interstitial collagenase activities were not detected by either method. TIMP-1 expression was demonstrated by Northern blot analysis in the multipotential neoplastic K-562 cell line, the high grade Burkitt's B-cell lymphoma lines, isolated tonsillar B cells and at low levels in peripheral blood T cells, but was not expressed in any of the neoplastic T-cell lines or isolated peripheral blood B cells. In contrast, TIMP-2 expression was restricted to tissues containing cells of T-cell lineage with high levels being observed in the neoplastic T-cell lines and lower levels in normal peripheral blood T cells and hyperplastic tonsil. Expression of TIMP-1 and TIMP-2 was confirmed at the protein level by reverse zymography and immunofluorescence assays using antihuman TIMP polyclonal antibodies. Expression of gelatinase B by the high grade B-cell Burkitt's lymphoma cell lines is consistent with previous findings in large cell immunoblastic lymphomas and indicates that this enzyme may play an important role in high grade non-Hodgkin's lymphomas. TIMP expression correlated with cell lineage in that TIMP-1 was primarily observed in B cells and TIMP-2 was restricted to T cells.", "pubmed": "9057654"}, {"title": "Primary low-grade endometrial B-cell lymphoma.", "abstract": "We describe three cases of primary low-grade B-cell lymphoma of the endometrium and contrast the histological, immunohistochemical, and molecular features with two examples of benign endometrial lymphoid infiltrates. The first case was an incidental finding in a curettage specimen, confirmed on a subsequent hysterectomy. The other two cases of lymphoma were incidental findings on hysterectomy procedures performed for prolapse and cervical dysplasia, respectively. All three lymphomas occurred in patients in their sixties; none formed gross tumors. Histologic examination revealed lymphoid nodules adjacent to endometrial glands. The lymphoid cells showed mild nuclear enlargement and slight irregularities of the nuclear contour. None of the three patients had evidence of disease outside the endometrium by physical examination, bone marrow biopsy, or sampling of pelvic lymph nodes. Immunohistochemistry demonstrated a B-cell phenotype of the lymphoid cells (CD20 positive, CD79a positive) with aberrant coexpression of the T-cell-associated marker CD43. Polymerase chain reaction (PCR) amplification of the VDJ region of the immunoglobulin heavy-chain was performed on DNA isolated from paraffin sections. These studies demonstrated a clonal proliferation of B-lymphocytes in two cases. In the third case, a faint band was found superimposed on a background smear, suggesting the presence of a B-cell clone. In contrast, the two examples of histologically benign lymphoid aggregates of the endometrium consisted predominantly of T cells with rare B-lymphocytes; there was no evidence of coexpression of CD43 by B-cells. The PCR amplification from the benign lymphoid aggregates did not support a clonal process. Primary lymphoid neoplasms of the endometrium are rare, and all cases described so far have been high-stage, high-grade neoplasms. To our knowledge, this is the first report of primary low-grade B-cell lymphoma of the endometrium, presumably arising from endometrial lymphoid tissue.", "pubmed": "9042285"}, {"title": "[Immunophenotype of nasal T-cell lymphoma].", "abstract": "The immunophenotype of 14 cases of nasal T/NK-cell lymphomas in Southern Japan were determined by double labelling with EBER-1 in situ hybridization and immunohistochemical staining. In all cases, EBER-1-positive tumor cells were positive for CD3 epsilon in their cytoplasms, but negative for CD4 and CD8. EBER-1-negative infiltrating cells were positive for CD3, CD4, and CD8 in 12 out of 14 cases. Therefore, the tumor cells in these nasal T/NK-cell lymphomas seem to be activated NK cells.", "pubmed": "9046831"}, {"title": "Peripheral T-cell lymphomas respond well to vincristine, adriamycin, cyclophosphamide, prednisone and etoposide (VACPE) and have a similar outcome as high-grade B-cell lymphomas.", "abstract": "Peripheral T-cell lymphomas (PTCL) represent a heterogeneous group of T-cell malignancies including subentities with favourable (large cell anaplastic) or unfavourable (pleomorphic) prognosis. The clinical outcome of PTCL has been controversially discussed, but a worse prognosis than high-grade B-cell Non-Hodgkin's lymphomas (NHL) has been postulated by most authors. In this report we summarize the results of a prospective comparative study investigating the therapy outcome of 27 patients (pts) with PTCL and 55 pts. with high grade B-cell NHL and give an overview of therapy studies in PTCL. The histological subtypes were 14 pleomorphic, 8 large-cell anaplastic (Ki-1+), 2 angioimmunoblastic (AILD) and 3 other PTCL. In three patients the PTCL was associated with non-tropical sprue (11%). Nineteen patients presented with an advanced stage of disease (stage III and IV, 70%), 17 (63%) pts. had B-symptoms. The patients were treated with vincristine 2 mg d1, adriamycin 25 mg/m2 d1-3, cyclophosphamide 800 mg/m2 d1, prednisone 60 mg/m2 d1-7 and etoposide 120 mg/m2 d1-3 (VACPE). In 77% of pts. with PTCL and 84% of patients with high-grade B-cell NHL a complete remission (CR) was achieved. 75% of the complete responders with PTCL and 70% with B-NHL are still in ongoing CR. The subgroup of large-cell anaplastic attained a CR in 88%. The median observation time is 44 months (1(+)-77+). The probability of 1-, 3- and 5-year overall and disease-free survival for the T-cell group were 76%, 54%, 48% and 76%, 62%, 62%, respectively according to Kaplan-Meier. There was no significant difference regarding the remission rate, the overall-, event-free or disease-free survival compared to high-grade B-cell lymphomas. In conclusion, the VACPE regimen is an effective and feasible regimen in the management of PTCL achieving complete remissions in a large proportion of patients.", "pubmed": "9049968"}, {"title": "Clinicopathologic study of nasal T/NK-cell lymphoma among the Japanese.", "abstract": "A high prevalence of nasal lymphoma expressing a T- or natural killer (NK)-cell phenotype (NTCL) with frequent association of Epstein-Barr virus (EBV) has been indicated in Asians. To characterize NTCL among the Japanese, the clinicopathologic features of 32 cases were evaluated and the cases were also analyzed for EBV-RNA using an ISH method. Morphologically, 31 cases were identified by atypical pleomorphic lymphoid infiltrates with polymorphous, angicentric, and necrotic features. Their lymphoma cells ranged in size from small to large and were mixed in varying proportion from case to case. The other one case showed a monomorphic 'blastic' appearance. EBV-encoded small RNA (EBER) was detected in the neoplastic cells of 27 of the 32 cases examined. In the five EBV-negative cases, one was the 'blastic' type. Clonal T-cell receptor gene rearrangement was detected in none of seven cases examined. The patients had a median follow-up of 9 months (range, 1 month to 14 years and 11 months). The Kaplan-Meier estimate of overall survival was 49% at 5 years, correlating with clinical stage. These data support the concept that most cases of NTCL are identified as tumors with T/NK-cell characteristics and EBV association, distinctly different from other peripheral T-cell lymphomas. Furthermore, the one case of an EBV-negative 'blastic' variant appears not to fit well into the pleomorphic category but more closely resembles the pathologic features of extranasal angiocentric lymphoma with lymphoblastoid appearance. This study also showed no clear difference in clinical aspects other than the original site or in prognosis, between NTCL and extranasal angiocentric lymphomas despite the higher incidence of EBV association and the tendency for that peculiar anatomical site to be restricted to the former group.", "pubmed": "9051691"}, {"title": "Perforin-like immunoreactivity in four cases of lymphoma of large granular lymphocytes in the cat.", "abstract": "Tumors composed of discrete round cells with large eosinophilic granules in their cytoplasm were observed in four cats. These cats were presented with severe gastrointestinal signs, including anorexia, vomiting, and diarrhea. The exploratory laparotomy in two cats and necropsy in the other two revealed thickening and perforation of the intestinal walls, enlargement of the mesenteric, ileocolic, and/or colic lymph nodes, and splenomegaly. Histologically, there was severe and disseminated infiltration of the tumor cells in the affected organs. In the two cats necropsied, the spleen and the jejunal mucosa appeared to be the primary organs involved. The tumor cells of all the cats showed the pore-forming protein (perforin)-like immunoreactivity unique to the cytotoxic lymphocytes but failed to show histamine immunoreactivity. These results indicate that the tumor cells were derived from large granular lymphocytes and that perforinlike immunoreactivity may be a useful marker for histologic diagnosis of feline large granular lymphoma.", "pubmed": "9066084"}, {"title": "Molecular pathology of acquired immunodeficiency syndrome-related non-Hodgkin's lymphoma.", "abstract": "The incidence of non-Hodgkin's lymphoma is greatly increased in human immunodeficiency virus (HIV)-infected individuals. Most are clinically aggressive B-cell lymphomas exhibiting Burkitt-type, immunoblastic or large-cell morphology. Approximately 80% arise systemically (nodal or extranodal), and the remaining 20% arise in the central nervous system. A small proportion are body cavity-based (primary effusion) lymphomas associated with Kaposi's sarcoma-associated herpesvirus (KSHV) infection. Possible factors contributing to lymphoma development include HIV-induced immunosuppression, chronic antigenic stimulation, and cytokine overproduction. These phenomena are associated with the development of oligoclonal B-cell expansions. The appearance of malignant lymphoma is characterized by the presence of a monoclonal B-cell population displaying a variety of genetic lesions including Epstein-Barr virus (EBV) infections, c-myc gene rearrangement, bcl-6 gene rearrangement, ras gene mutations, and p53 gene mutations/deletions. The number and type of genetic lesions varies according to anatomic site of origin and histopathology. In the case of Burkitt-type lymphoma, virtually 100% exhibit c-myc gene rearrangement, two thirds display p53 gene mutations, one third contain EBV, and none exhibit bcl-6 gene rearrangements. In contrast, in the case of immunoblastic lymphoma, virtually 100% contain EBV, 25% display c-myc gene rearrangements, 20% display bcl-6 gene rearrangements, and few exhibit p53 gene mutations. These findings suggest that more than one pathogenetic mechanism is operational in the development and progression of acquired immunodeficiency syndrome (AIDS)-related lymphoma. Further work is necessary to develop a thorough understanding of the origin and pathogenesis of malignant lymphoma in the setting of HIV infection. AIDS-related lymphoma remains an important biologic model for investigating the development and progression of high-grade non-Hodgkin lymphomas as well as malignant lymphomas that develop in immune-deficient hosts.", "pubmed": "9044511"}, {"title": "Amyloidoma of bone, a plasma cell/plasmacytoid neoplasm. Report of three cases and review of the literature.", "abstract": "Tumoral amyloidosis (amyloidoma) of bone is a rare condition characterized by the massive destructive deposition of AL amyloid in bones. We report three cases. The patients ranged in age from 45 to 78 years and had tumors located in the lumbar spine, scapula, and humeral head measuring 6.5 to 18 cm. The radiologic diagnosis was chondrosarcoma in two cases. Microscopically, there were large, rounded deposits of amorphous eosinophilic material surrounded by numerous giant cells and a sparse lymphoplasmacytic infiltrate. The deposits proved to be composed of AL amyloid showing potassium permanganate resistant congophilia. Immunohistochemistry showed immunoglobulin IgG lambda, IgG kappa, and IgM lambda monoclonality of the plasma cell and (in one case) lymphoid infiltrate. The tumors were classified by morphology and immunohistochemistry as solitary plasmacytomas of bone (two cases) and plasmacytoid lymphoma (one case). During the relatively short follow-up period, one patient progressed to symptomatic generalized amyloidosis and died, one patient died of recurrent tumor, and one patient is alive with no evidence of disease. An extensive review of the world literature showed 34 well-documented similar cases, occurring most often in the spine and skull, causing neurologic symptoms, tending to occur in middle-aged men and frequently progressing to generalized disease. Most if not all AL amyloidomas of bone represent solitary plasmacytomas of bone or plasmacytoid lymphomas.", "pubmed": "9042284"}, {"title": "Hypermethylation of a 5' CpG island of p16 is a frequent event in non-Hodgkin's lymphoma.", "abstract": "Hypermethylation of a 5' CpG island of p16 gene has been recently described as a possible way of inactivation of this tumor suppressor gene, alternative to deletions and mutations. We have investigated if hypermethylation of a 5' CpG island of p16 occurs in non-Hodgkin's lymphoma (NHL) and normal lymphoid tissue. A total of 82 NHLs were examined for p16 methylation by Southern blot and PCR analysis. Hypermethylation was detected in approximately 20% of B cell lymphomas of both low and high grade and in 15% of T cell NHL. The highest rate of p16 gene methylation in tumors was found among MALT (mucosa-associated lymphoid tissue) lymphomas in which the percentage of cases with p16 gene methylation reached 67%. However, normal lymphoid tissue was always unmethylated at p16 locus. These results indicate that p16 gene methylation is a frequent event in NHLs, mainly in MALT lymphomas, and suggest that it could be an important mechanism of inactivation of this gene.", "pubmed": "9067584"}, {"title": "Mantle cell lymphoma: a clinicopathologic study of 80 cases.", "abstract": "Mantle cell lymphoma (MCL) is a relatively uncommon yet distinct type of malignant lymphoma whose clinical and pathological characterization has been limited by the small numbers of cases published to date. We studied 80 cases of MCL seen at a single institution over 7 years to determine both clinical and pathological prognostic factors. The patients in this study were predominantly male (70%) and older (mean age, 63 years) and presented with advanced-stage disease (88%). Extranodal involvement was common. Median overall survival (OS) was 43 months. Except for performance status, prognosis was not significantly influenced by clinical prognostic factors. Histologically, MCL architecture was classified as diffuse (78%), nodular (16%), or mantle zone (6%); the OS among these groups was identical. Increased mitotic activity (>20 mitotic figures per 10 high power fields), blastic transformation, and peripheral blood involvement at diagnosis also predicted for a worse outcome, but bone marrow involvement did not. The presence or absence of a translocation t(11; 14) by cytogenetic analysis or a bcl-1 rearrangement by Southern analysis did not significantly predict outcome. In summary, this study of 80 cases of MCL highlights its distinctive clinicopathologic features and shows that increased mitotic activity, blastic morphology, and peripheral blood involvement at diagnosis are prognostically important factors.", "pubmed": "9058729"}, {"title": "[Telomere DNA and telomerase of lymphoma-derived cell lines--telomere hypothesis for cell growth control].", "abstract": "Telomere is the specialized structure of chromosome end. Telomeric DNA is essential for stabilization of linear double-stranded DNA molecules. Human telomeric DNA comprises the tandem repeat (AATGGG)n. Telomeres of normal somatic cells shorten progressively on every cell division, and telomere length is considered to determine cellular proliferative capacity. Most normal cells except germ line cells lack telomerase activity. Evidence of telomerase reactivation in human cancer cells was reported in 1994. The telomere hypothesis of aging and cell immortalization has drawn much attention in recent years. We examined telomere DNA and telomerase activity of Burkitt's lymphoma cell lines and EBV-infected proliferating B lymphocytes. All of these cells had varied average size of TRFs and the cell lines of lymphoma origin showed elevated telomerase activity.", "pubmed": "9046819"}, {"title": "Proliferation and apoptosis in primary gastric B-cell non-Hodgkin's lymphoma.", "abstract": "To elucidate the role of cell turnover in primary gastric B-cell non-Hodgkin's lymphomas we studied tissue samples of 72 patients-26 small cell (25 MALT lymphomas) and 46 large cell (31 MALT lymphomas). Proliferation indices and apoptotic indices were measured by Mib-1 expression and terminal deoxynucleotidyltransferase (TdT)-mediated nick end labelling, respectively. Furthermore, expression of the apoptosis related gene-products bcl-2 and p53 was studied. Large cell lymphomas showed significantly higher proliferation indices (59.1% vs. 15.4%) and apoptotic indices (3.2% vs.0.7%) than small cell lymphomas. Proliferation and apoptotic indices were positively correlated (r = 0.371, P = 0.03). Expression of the bcl-2 protein was significantly higher in the small cell lymphomas. Furthermore, cases with a high bcl-2 expression showed both a significantly decreased proliferation (P < 0.0001) and apoptotic index (P = 0.0096) compared to bcl-2 negative cases. Expression of the mutant p53 protein was present in 8.0% of small cell and in 18.2% of large cell lymphomas. p53 positive cases showed significantly higher proliferation indices, but showed no correlation with apoptotic index. These data suggest that impaired apoptosis by bcl-2 may be more prominent than proliferation in the genesis of small cell lymphomas, whereas a high cell turnover characterizes large cell primary gastric lymphomas.", "pubmed": "9067740"}, {"title": "[Immunophenotyping in the differential diagnosis of malignant non-hodgkin's lymphomas].", "abstract": "Non-Hodgkin's malignant lymphoma was diagnosed in 66 patients by immunophenotype technique using a batch of 13 Russian-isolated monoclonal antibodies which help identify antigens of T- and B-lymphocyte surface membranes. Polyclonal light chains of immunoglobulins and T- and B-cell antigens were identified in the course of histological examination of biopsy material sampled from hyperplasia lymphoid tissue. B-cell lymphomas revealed monoclonal light chains of immunoglobulins and positive B-cell antigens. T-cell tumors had mostly T-cell antigens and no light chains of immunoglobulins. Neither common leukocyte antigen, nor panT- or panB-cell antigens were found in 7 cases of cancer metastasis to lymph nodes.", "pubmed": "9064906"}, {"title": "Molecular studies on single cells harvested by micromanipulation from archival tissue sections previously stained by immunohistochemistry or nonisotopic in situ hybridization.", "abstract": "Molecular analysis of isolated single cells is a powerful tool for analyzing heterogeneity within a population of cells and for clarifying issues of cell origin and clonality. Current techniques are limited by the availability of suitable fresh tissue. To broaden the applicability of molecular techniques at single-cell level, we have developed an approach that uses routinely processed archival tissue. Immunoglobulin heavy chain (IgH) gene rearrangement was analyzed in large tumor cells from four cases of diffuse large cell B-non-Hodgkin's lymphoma and in small reactive T and B lymphocytes from three cases of lymphocytic predominance Hodgkin's disease. One case of Epstein-Barr virus (EBV)-encoded RNA (EBER)-positive angiocentric pulmonary T-cell lymphoma was assayed for the presence of the BamHI-W multiple-copy fragment of the EBV genome. T- and B-lymphoid cells were immunostained with anti-CD3 and CD20, respectively. The tissue sections from the EBER-positive T-cell lymphoma were stained by nonisotopic in situ hybridization. Single cells were mobilized after proteolytic treatment under an inverted microscope using a hydraulic micromanipulator at a magnification of 400 x. Isolated cells were aspirated into a micropipette fixed to a second micromanipulator and transferred into a PCR tube. The IgH complementarity determining region (CDR)3 was successfully amplified in 17 of 52 (33%) small B-lymphocytes from lymphocytic predominance Hodgkin's disease using a previously reported semi-nested PCR method, and the products from each case differed in size as expected of a polyclonal population. None of the 49 small T lymphocytes demonstrated any amplifiable IgH CDR3 products, indicating no significant cellular contamination. The IgH CDR3 sequence analysis of the PCR products indicated a clonal relationship among harvested cells. In the T-cell lymphoma case, the harvested EBER-positive cells were amplifiable for the multiple-copy fragment BamHI-W of the EBV genome. Our study indicates that single-cell analysis can be performed on paraffin-embedded archival tissue after being subjected to immunoperoxidase and in situ hybridization procedures.", "pubmed": "9042158"}, {"title": "Sensitivity of Epstein-Barr virus-induced B cell tumor to apoptosis mediated by anti-CD95/Apo-1/fas antibody.", "abstract": "Epstein-Barr virus (EBV) can induce uncontrolled B lymphocyte proliferation leading to fatal lymphoma in immunocompromised patients. The sensitivity to apoptosis of B lymphoid cell lines (LCL) derived from EBV-induced lymphoproliferative disorders was investigated. In vitro and in vivo, these B LCL strongly express CD95/Apo-1/fas antigen and undergo apoptosis upon stimulation with anti-Apo-1 monoclonal antibody. When inoculated into severe-combined immunodeficient (scid) mice, human B cells lines developed into rapidly growing tumors. Administration of an agonistic anti-Apo-1 antibody significantly delayed tumor progression. Relapses were frequent, but were not caused by selection of resistant B cells, since B cells from relapsing tumors underwent apoptosis on re-exposure. Induction of apoptosis by an anti-C95/Apo-1/fas-specific antibody could be applied for therapy of EBV-induced B cell tumors and contribute to our understanding of the mechanisms of T cell-mediated elimination of EBV lymphomas in immunodeficient patients.", "pubmed": "9045928"}, {"title": "[Clinical characteristics of Epstein-Barr virus-associated natural killer cell lymphoma/leukemia].", "abstract": "Granular lymphocytes proliferative disease(GLPD) is a heterogeneous disorder and the pathogenesis is likely to be complex. More recently, however, it has become obvious that about one third of GLPD belongs to NK-lineage and nearly one half of the NK-GLPD contains EBV-DNA. In addition, lethal midline granuloma(a subtype of nasal lymphoma) is also classified as NK/T-lineage and exclusively contains EBV-DNA. These NK-GLPD likely represent fever, splenomegaly and extranodal involvement, such as skin, lung and G-I tract. Although some elderly patients show a chronic clinical course, most of the patients present with an aggressive course and sometimes hemophagocytic syndrome is observed in the clinical course.", "pubmed": "9046835"}, {"title": "Adhesion receptors on peripheral blood leukemic B cells. A comparative study on B cell chronic lymphocytic leukemia and related lymphoma/leukemias.", "abstract": "The expression of a series of adhesion receptors: L-selectins (CD62L): Leu-8, several integrins (LFA-1: CD11a/CD18, VLA-4: CD49d/CD29 and VLA-5: CD49e/CD29), ICAM-1(CD54) and the 'homing receptor' (CD44) were investigated by a dual color flow cytometry in 56 cases of B cell disorders namely, 39 chronic lymphocytic leukemias (CLL), four hairy cell leukemia (HCL), seven splenic lymphoma with villous lymphocytes (SLVL) and six other non-Hodgkin's lymphoma (NHL). The functional activity of L-selectins was assessed with L-selectin ligand analogs (polyphosphomonester core polysaccharide: PPME and fucoidin). Leukemic B cells were identified with phycoerythrin-conjugated monoclonal antibodies (McAbs) anti-CD19, anti-kappa/lambda investigated simultaneously for the expression of adhesion receptors estimated with fluorescein-isothiocyanate (FITC) conjugated McAbs. The percentage of leukemic cells expressing L-selectins (Leu-8) was high in CLL (52% of positive cases) and integrin expression (LFA-1, VLA-4, 5) was low (19 and 33%, respectively), while a reverse pattern, low Leu-8 (17%), and a high VLA-4 (77%), was observed in non-CLL cases. The expression of LFA-1 alpha-chain was variable in non-CLL cases, and the LFA-1 heterodimer was expressed on most clonal B cell in NHLs (92%). LFA-1 alpha-chain was detected on cells from only one HCL case, while beta2 integrin was regularly expressed on hairy cells. VLA-5 integrin was found on a relatively small number (26%) of mature B cell leukemias. A remarkable finding was the detection of ICAM-1 in all CLL cases albeit the number of positive cells was significantly lower (P < 0.05) compared to non-CLL cases. CD44 was expressed on a high number of neoplastic cells in all the investigated categories. There was no correlation between the expression of the adhesion molecules and clinical and laboratory parameters except for CD18 which was expressed on a significantly (P < 0.05) higher number of leukemic cells in CLL with more advanced stages. This study demonstrates that even closely related B cell leukemia/lymphomas have a certain well defined and strictly variable adhesion profile which is characteristic of the disease entity and therefore, the adhesion profile may offer additional information useful for differential diagnosis and study of disease pathogenesis.", "pubmed": "9067581"}, {"title": "Primary T-cell lymphoma of the brain in acquired immunodeficiency syndrome: case report.", "abstract": "In patients with acquired immunodeficiency syndrome (AIDS), primary central nervous system lymphoma (PCNSL) is now the most common noninfectious intracranial mass lesion and the fourth leading cause of death. Most cases of PCNSL are B-cell in origin and are only rarely of T-cell origin. We report the first complete clinical description of T-cell PCNSL in a patient with AIDS. This patient underwent stereotactic biopsy of a cerebellar lesion that demonstrated T-cell lymphoma by immunohistochemical staining. The patient died from opportunistic infection after partial radiation therapy. Complete autopsy revealed no evidence of residual T-cell lymphoma. The authors compare T-cell PCNSL in patients with and without AIDS, and discuss differences between T-cell and B-cell PCNSL. In conclusion, T-cell PCNSL can occur in patients with AIDS. The tumor is often located infratentorially and appears to be radiosensitive. However, the patient's survival is short because death is usually caused by opportunistic infection rather than mass effect from lymphoma.", "pubmed": "9049855"}, {"title": "[Opportunistic lymphoma].", "abstract": "Malignant lymphoma is one of the most common complications in patients under immunodeficiency. Such lymphomas, termed as opportunistic lymphoma, are growing in these days because of the high prevalence of AIDS and the wide introduction of organ/bone marrow transplantation. The Epstein-Barr virus has been regarded as the sole causative agent of this condition. Recent studies, however, added another new virus, the Kaposi's sarcoma-associated herpesvirus (KSHV) as the second pathogen of this condition. Insufficient immunological surveillance on these patients seems to permit the virus-transformed host cells to proliferate, which finally lead to the tumor formation.", "pubmed": "9046838"}, {"title": "Large-cell change of hepatocytes in cirrhosis may represent a reaction to prolonged cholestasis.", "abstract": "Large-cell change of hepatocytes (LCC), also called liver cell dysplasia of large-cell type, is a set of cytologic changes comprising nuclear and cytoplasmic enlargement, nuclear pleomorphism, and multinucleation. This entity is encountered frequently on histologic or cytologic examination of specimens obtained from livers with a variety of chronic diseases and originally was thought to have a premalignant nature. Accumulating evidence, however, now suggests that LCC is merely a reactive change. Having often observed LCC in liver specimens with chronic biliary tract disease, that is, in livers where cholestasis preceded hepatocyte injury, we surmised that LCC may be a result of prolonged cholestasis. To determine whether there was any association between LCC and cholestasis, we examined microscopically a series of 400 nodules from 40 consecutive adult cirrhotic livers, resected on transplantation, and graded LCC and cholestasis semiquantitatively. LCC was present diffusely in cirrhotic nodules of 25 specimens (62.5%). Nine additional specimens (22.5%) had focal mild LCC. Usually, LCC and cholestasis occurred together, in the same cirrhotic nodules and in the same areas of nodules. There was a statistically significant association between the presence and grade of LCC and those of cholestasis (p < 0.0001; chi-square test). Within etiological categories of cirrhosis (chronic hepatitis; n = 28; alcoholic liver disease; n = 6; biliary disease: n = 6), the significance was maintained. We conclude that, in cirrhosis of different etiologies, LCC may represent a reactive change that results from prolonged cytoplasmic cholestasis.", "pubmed": "9060601"}, {"title": "AIDS-associated B-cell non-Hodgkin's lymphoma masquerading as a cutaneous T-cell neoplasm: an aberrant immunophenotype requiring comprehensive analysis for lineage resolution.", "abstract": "An increased prevalence of intermediate- and high-grade B-cell non-Hodgkin's lymphoma (NHL) is a major manifestation of the disease spectrum associated with human immunodeficiency virus (HIV) infection. Rarely, lymphoproliferations are of T-cell, null cell, or mixed-lineage phenotypes. We describe an unusual B-cell NHL that presented as a left alar ulcer in a man with acquired immunodeficiency syndrome (AIDS) and rectal carcinoma. Biopsy of the lesion and a draining cervical lymph node showed atypical dermal lymphoid infiltration with effacement of nodal architecture and involvement of adjacent skeletal muscle by a diffuse infiltrate of large and small lymphocytes. On paraffin section immunochemistry, the large lymphoid cells expressed CD45 and CD45RO, but not CD43 or CD20. The small background cells were positive for CD3, CD43, and CD45RO. These overall results were consistent with a diagnosis of a T-cell process. Gene rearrangement studies, however, demonstrated a clonal B-cell population indicative of B-cell NHL. The clinical course was marked by rapid shrinkage of tumor with chemotherapy followed by profound wasting and death. Anomalous coexpression or lack of expression of T- and B-cell markers may be seen in AIDS-related NHL. Reliance on paraffin section immunohistology may provide misleading information, and caution is recommended in assigning a specific lineage to such lymphoproliferations without additional immunologic or genotypic analyses. Whether our case represents a distinct clinicopathologic entity or is simply a peculiar manifestation of HIV-related B-cell NHL remains uncertain.", "pubmed": "9056657"}, {"title": "AIDS-related primary brain lymphomas: histopathologic and immunohistochemical study of 51 cases. The French Study Group for HIV-Associated Tumors.", "abstract": "Fifty-one cases of acquired immunodeficiency syndrome (AIDS)-related primary brain lymphomas (AR-PBL) were investigated for clinical characteristics; human immunodeficiency virus (HIV)-associated disorders; histopathologic features; immunophenotype; Epstein-Barr virus (EBV) infection; and, when frozen tissue was available, oncogene rearrangements. AR-PBL occurred late in the course of AIDS and were usually associated with other systemic or cerebral disorders and with a low level of CD4 lymphocytes. All cases were high grade lymphomas according to the Working Formulation or updated Kiel classification, and often displayed a multifocal pattern. Thirty cases were classified as immunoblastic with plasmacytic differentiation, 18 cases were large cell lymphomas with an immunoblastic component or centroblastic polymorphic lymphomas, and 2 were small noncleaved non-Burkitt lymphomas (Working Formulation). This latter category is classified as Burkitt's-like lymphoma in the REAL nomenclature. One case could not be classified because of necrosis. AR-PBL showed a high level expression of activation and adhesion molecules. The presence of EBV was detected in most cases, and, when PCR was used, this was a constant finding. bcl-2 oncoprotein and latent membrane protein-1 (LMP-1) were strongly expressed. None of the tested cases expressed p53, or were rearranged for bcl-2 or c-myc oncogenes. This study confirms the immunophenotypic specificity of AR-PBL, which may reflect the special immune status of the brain.", "pubmed": "9042803"}, {"title": "[Pyothorax-associated lymphoma: EBV-positive lymphoma developing in immunocompetent patients].", "abstract": "Malignant lymphomas frequently develop in the pleural cavity of patients with long-standing pyothorax. Thus, the term pyothorax-associated lymphoma (PAL) has been proposed for this type of tumor. Most of PALs are diffuse lymphomas of B cell type and contain Epstein-Barr virus (EBV) DNA. We established two lymphoma cell lines from biopsy specimens of PAL cases, and examined their growth characteristics and the expression of EBV latent infection genes and oncogenes. The differences in growth rate and oncogene expression between the lines could not be adequately explained by the pattern of EBV latent gene expression. The subsequent genetic lesions might be necessary for the development of overt lymphoma. Furthermore, the mechanism of development of viral antigen-positive tumor in immunocompetent patients is discussed.", "pubmed": "9046837"}, {"title": "Interferon-inducible protein-10 and the pathogenesis of cutaneous T-cell lymphomas.", "abstract": "Human interferon-g inducible protein-10 (IP-10), a small basic protein secreted by interferon (INF)-g stimulated keratinocytes, is chemotactic for normal CD4-positive lymphocytes and inhibits early normal and leukemic hemopoietic progenitor proliferation. Cutaneous T-cell lymphoma (CTCL) is an indolent CD4-positive lymphoma characterized by multiple skin relapses before visceral dissemination. We investigated the role of IP-10 in the biology of CTCL by using immunocytochemistry to define IP-10 expression in normal and CTCL skin biopsies. Using purified recombinant (r) IP-10, we generated a rabbit antiserum that recognized and neutralized rIP-10 but did not cross-react with any keratinocyte proteins or any other chemokine. Immunoperoxidase staining of normal epidermis demonstrated that IP-10 was expressed by basal but not by differentiated keratinocytes. The epidermis overlying CTCL lesions was often hyperplastic, IP-10 immunostaining was enhanced compared to normal skin, and extended to the suprabasal keratinocytes in 25 of 26 patients for a frequency of 96%; and 95% confidence interval (CI) of 80% to 100%. However, IP-10 was detectable in the dermal or epidermal lymphoid infiltrates in only three of these 26 patients (12%; 95% Cl, 2% to 39%). Skin clinically free of CTCL demonstrated normal IP-10 immunostaining. In one patient who had matching biopsies performed before and after treatment, IP-10 was initially overexpressed before treatment but was normally expressed when he achieved remission. These results suggest that IP-10 may play a role in the epidermotropism of CTCL. More work is required to determine whether IP-10 stimulates or inhibits CTCL proliferation. A better understanding of the growth controls operating in CTCL may be used to develop curative therapies for this disorder.", "pubmed": "9049966"}, {"title": "Interleukin-10 induces E-selectin on small and large blood vessel endothelial cells.", "abstract": "In vitro, expression of E-selectin is largely restricted to endothelial cells activated by inflammatory cytokines. Under activated conditions, cytokines such as interleukin (IL) 10, released by keratinocytes in large quantities, may also increase the expression of E-selectin on the dermal microvasculature. The aim of the present study was to investigate the expression of E-selectin on cultured human dermal microvascular endothelial cells (HDMEC) isolated from neonatal foreskins when exposed to IL-10. Expression of E-selectin was determined by immunofluorescence microscopy, FACS analysis, an HL-60 cell-binding assay, and quantitative polymerase chain reaction (PCR) analysis. For comparison with large blood vessel cells, the expression of E-selectin on human umbilical vein endothelial cells (HUVEC) was also determined in parallel by FACS and reverse transcriptase-PCR analysis under identical conditions. These studies demonstrate that IL-10 induces the expression of E-selectin on both HDMEC and HUVEC and that the level of expression of HDMEC is comparable with that induced by IL-1 beta and tumor necrosis factor-alpha. When HL-60 cells are incubated with HDMEC pretreated with IL-10, a consistent increase in adherence of HL-60 to endothelial cells is observed. This adherence was found to be mediated by L-selectin. PCR analysis and the quantification of E-selectin cDNA by a novel, highly sensitive and specific PCR-immunoassay demonstrate the induction of E-selectin mRNA at the transcriptional level. The induction of the expression of E-selectin by IL-10 on HDMEC may provide additional insights into the pathogenic mechanism of neutrophil accumulation at the site of inflammation in inflammatory skin diseases.", "pubmed": "9064342"}, {"title": "Coexistent T-cell lymphoblastic lymphoma and an atypical myeloproliferative disorder associated with t(8;13)(p21;q14).", "abstract": "This report describes a neoplasm exhibiting both lymphoid and myeloid differentiation associated with an acquired balanced translocation between chromosomes 8 and 13 occurring in a 10-year-old boy. Serial lymph node biopsies revealed the presence of both lymphoblastic lymphoma and an atypical myeloproliferative disorder within the same node. Immunophenotyping was consistent with the presence of an immature T-cell population within the nodal biopsy specimens. Cytogenetic analysis of the bone marrow and lymph node biopsy specimens revealed a unique translocation, t(8;13) (p21;q14). Molecular analysis revealed rearrangement of the immunoglobulin heavy chain gene and germline configuration of the T-cell receptor gene. The patient had a poor response to classical T-cell acute lymphocytic leukemia/lymphoma therapy and was changed to a myeloid leukemia protocol with good response. He underwent bone marrow transplantation but died soon after of overwhelming graft-versus-host disease. We found five similar cases in the literature, suggesting the existence of a subset of mixed lymphoid/myeloid disorders with 8p;13q translocations, in which the clinical picture is dictated by the myeloid element.", "pubmed": "9050068"}, {"title": "Absence of human T-lymphotropic virus type I in Japanese patients with cutaneous T-cell lymphoma.", "abstract": "Cutaneous T-cell lymphoma (CTCL) is a disease entity characterized by a primary sporadic T-cell proliferation in the skin. Human T-lymphotropic virus type 1 (HTLV-1) is a retrovirus that causes adult T-cell leukemia/lymphoma. Recently, several authors have detected the HTLV-1 genome in genomic DNA from patients with CTCL and proposed a causal relation of HTLV-1 to CTCL. However, it remains controversial because these studies contain some problems in materials used to detect HTLV-1. We investigated both fresh and cultured T lymphocytes (128 specimens) derived from 50 Japanese patients with CTCL, where HTLV-1 is endemic, by using polymerase chain reaction with four sets of primers including gag, pol, env, and pX regions of HTLV-1 to elucidate the relationship between HTLV-1 and CTCL in Japan. However, none of the 128 DNA specimens revealed positive for HTLV-1 in contrast to the previous studies. We conclude that CTCL, which does not include HTLV-1, is present although the pathogenesis of CTCL may be different by areas or races.", "pubmed": "9057633"}, {"title": "[Molecular pathological studies on Epstein-Barr virus (EBV) infected cells and EBV-associated tumor cells].", "abstract": "Recent studies have indicated that different patterns of latent viral gene expression were observed in a number of Epstein-Barr virus (EBV)-positive tumors. Among the latent viral genes, EBERs and EBNA1 genes are commonly expressed in EBV-associated tumor cells. Out of eight EBERs-negative NPC cases, four were shown to be EBV DNA-positive by in situ PCR which could detect one copy of integrated EBV genome per cell. EBER1-expressing cells in paraffin-embedded sections of T-cell lymphoma cases were detected in about 44% of T-cell lymphoma cases while 66% of the cases showed positive for EBNA1 mRNA by in situ hybridization (ISH) with EBNA1 specific RNA probe, indicating the presence of T-cell lymphomas expressing EBNA1 mRNA but not EBER1. LMP1 mRNA was expressed in 53% of the cases which were strongly associated with aggressive clinical course. Thus, the introduction of DNA-RNA ISH for detection of EBNA1 mRNA and in situ PCR for detection of latent EBV DNA could provide a unique tool for the detection of latently infected cells in histological sections.", "pubmed": "9046840"}, {"title": "Mutations and loss of expression of a mismatch repair gene, hMLH1, in leukemia and lymphoma cell lines.", "abstract": "Defects in genes involved in DNA mismatch repair have been detected in both hereditary and sporadic tumors of colon, endometrium, and ovary and suggested to be associated with tumorigenesis. To investigate disruptions of the mismatch repair system in hematological malignancies, we examined alterations of the human mutL homologue 1 (hMLH1) gene, a member of the mismatch repair gene family, in a total of 43 human leukemia and lymphoma cell lines, by polymerase chain reaction-single-strand conformation polymorphism (PCR-SSCP) and sequencing analyses. Mutations of the hMLH1 gene were detected in three cell lines established from lymphoid leukemias. Moreover, Northern and Western blot analyses showed that expression of hMLH1 transcript or protein was abrogated in these three leukemia cell lines. Further studies for microsatellite loci showed that these cell lines without hMLH1 expression showed microsatellite instability. This is the first report that describes mutations and inactivation of the hMLH1 gene in human leukemia cells, suggesting that disruption of DNA mismatch repair system may play an important role in the development of human lymphoid leukemias.", "pubmed": "9057658"}, {"title": "Non-HTLV-I associated pleomorphic T-cell lymphoma of the brain mimicking post-vaccinal acute inflammatory demyelination.", "abstract": "Two weeks after vaccination against tick-borne encephalitis (TBE), a 57-year-old female suddenly developed mental confusion and hemiparesis of the left side. Cranial MRI demonstrated extensive bilateral lesions in the fronto-parietal white matter of both hemispheres, suggesting an acute inflammatory demyelinating disease following vaccination. Despite administration of high-dose corticosteroids, the patient died 3 weeks after onset of neurological symptoms. Autopsy revealed diffuse infiltrates of a primary cerebral pleomorphic T-cell lymphoma of medium and large cell type. PCR on brain tissue for HTLV-I and serology for anti-HTLV-I antibodies in CSF and serum were negative; immunocytochemistry on brain tissue did not detect EBV-related antigen. This is the first recorded observation of a diffusely infiltrating primary central nervous system T-cell lymphoma, clinically and radiologically mimicking a fatal acute inflammatory demyelinating complication after vaccination.", "pubmed": "9061689"}, {"title": "Increased anti-Epstein-Barr virus antibodies in epidermotropic cutaneous T-cell lymphoma: a study of 64 patients.", "abstract": "Epstein-Barr virus (EBV) is often associated with non-Hodgkin's T-cell lymphomas and has recently been found in the lesions of mycosis fungoides and Sézary syndrome. We sought to determine whether the anti-EBV antibody profile was disturbed in mycosis fungoides and Sézary syndrome and whether there are particular profiles characteristic of disease stage. Anti-EBV antibodies (anti-VCA, -EA and -EBNA) were studied in the sera of 64 patients. An immunoenzymatic technique was used, and the results were compared with the same number of age- and sex-matched healthy controls. Patients with mycosis fungoides and Sézary syndrome developed higher anti-VCA antibody titres (median 1200) than controls (median 320). Thirty-seven patients had anti-VCA > or = 1200 vs. 19 controls (P < 0.01). These elevated anti-VCA antibody titres were associated with positive EA in 19 patients versus three controls. No differences were found between the illness stages. Anti-EBV antibodies were most often found in mycosis fungoides and Sézary syndrome when the serological profile was similar to that of cellular immune deficiencies and EBV-related non-Hodgkin's lymphoma. EBV could be involved, either directly on lymphocytes or, more likely, indirectly by chronic antigenic stimulation.", "pubmed": "9068734"}, {"title": "Angiotropic lymphoma: report of a case with histiocytic features.", "abstract": "Angiotropic lymphoma, also known as intravascular lymphomatosis, is characterised by widespread intravascular proliferation of malignant lymphoid cells, usually without evidence of focal disease. A case of a 52 year old man referred for investigation of a two year history of pyrexia of unknown origin, skin rash and multiple organ failure is described. Angiotropic lymphoma was seen in gastric, colonic and skin biopsy specimens, and review of an earlier skin biopsy specimen showed similar morphological features. In contrast to previous cases which showed B or T cell differentiation, immunohistochemical examination was positive for histiocyte markers. Molecular studies showed no evidence of immunoglobulin heavy chain gene or T cell receptor gene rearrangement. The patient responded to combination chemotherapy, comprising cyclophosphamide, doxorubicin, etoposide, and prednisolone. This case highlights the fact that advanced lymphoma may be present without evidence of focal disease and that the diagnosis may be missed easily both clinically and histologically.", "pubmed": "9059361"}, {"title": "Modulation of large conductance Ca2+-activated K+ channel by Galphah (transglutaminase II) in the vascular smooth muscle cell.", "abstract": "Among G-proteins, Gh is unique in structural differences in the GTP-binding domain and possessing transglutaminase activity. We have studied the role of G protein in modulation of large conductance Ca2+-activated K+ (Maxi-K+) channel by the inside-out mode of patch clamp in smooth muscle cells from superior mesenteric artery of the rabbit. When the non-hydrolyzable GTP analogue, GTPgammaS, was applied, the channel activity was increased about 2.5-fold. Addition of GDPbetaS resulted in reversal of the GTPgammaS effect. When the Galphah7 antibody was applied, the GTPgammaS-stimulated channel activity was significantly inhibited to control level, suggesting that Galphah is involved in activation of the Maxi-K+ channel in smooth muscle cells.", "pubmed": "9049155"}, {"title": "Evaluation of HMFG2 and thyroglobulin in the diagnosis of thyroid fine needle aspiration (FNA).", "abstract": "In order to appraise the usefulness of HMFG2 and thyroglobulin (Tg) as specific markers for the diagnosis of thyroid disease, we studied 63 FNA smears. Cases tested included 30 benign (nine colloid goitres, six cases of Hashimoto's thyroiditis, six Hürthle cell adenomas, nine follicular adenomas) and 33 malignant lesions (nine follicular carcinomas, 12 papillary carcinomas, nine anaplastic carcinomas, three medullary carcinomas). All cases with malignant lesions except the anaplastic carcinomas were positive for HMFG2. Immunoreactive cells to HMFG2 were also found in 15 adenomas out of 30 benign cases. Positive Tg reaction was found in benign and malignant thyroid lesions, except six cases of Hashimoto's thyroiditis, nine anaplastic and three medullary carcinomas. The results obtained indicate that morphology paired with immunocytochemistry can usually depict a more specific profile of thyroid lesions for better evaluation of the pathology.", "pubmed": "9068951"}, {"title": "[Primary gastric lymphoma. Personal experience].", "abstract": "The authors report their experience regarding primary gastric lymphoma. The series presented consists of 5 cases: a correct preoperative diagnosis of primary gastric lymphoma was made in one case, whereas pseudolymphoma was hypothesised in a second patient. The remaining three cases were all maltomas. After examining the histological characteristics and classification of primary gastric lymphomas, the authors underline the importance of an early preoperative diagnosis of gastric lymphoma. The repeated use of endoscopic techniques with biopsy compared to radiological examination increases the possibility of diagnosing lymphoma from 20% to 85%. The success rate is further increased if ultrasonic endoscopy is used instead of endoscopy alone, thus making it possible to achieve a 97% diagnostic success rate. The authors then emphasise the fundamental role played by surgery in the treatment of gastric lymphoma. Depending on the depth of neoplastic infiltration, the dimensions of the neoplasia and its multifocality, in localised forms of the antrum (IE, IIE with a low degree of malignancy) surgery consists of resection with partial gastrectomy, provided the resection margins are undamaged, or total gastrectomy in those forms involving the fundus and body of the stomach.", "pubmed": "9064575"}, {"title": "[Clinical, phenotypic and genotypic aspects of nasal T-cell lymphoma and its causal association with Epstein-Barr virus].", "abstract": "The authors reviewed the clinical, phenotypic, genotypic, and Epstein-Barr virus (EBV)-findings of 18 patients with nasal T-cell lymphoma(NTL). The clinical features were characterized as prolonged fever, widespread dissemination into distant sites, and poor prognosis with median survival of only 6 months. EBV-encoded small nuclear early region(EBER) transcripts were identified in 16 of 18 patients. Monoclonal EBV genome, EBV-encoded nuclear antigen(EBNA)-1, and latent membrane protein(LMP)-1 were also detected in all EBER-positive cases tested. All EBV-positive NTL showed coexpression of natural killer(NK) cell phenotype CD56 and CD2. Of 9 EBV-positive NTL, seven cases expressed T-cell receptor (TCR)-delta chain with rearranged beta-, gamma- and/or delta- genes. These data suggest that some cases of EBV-positive NTL may be derived from the lineage of NK-like T-cells or gamma delta T-cells, and that EBV may play a role in the lymphomagenesis.", "pubmed": "9046830"}, {"title": "Immunotherapy of the SL2-5 murine lymphoma with natural killer cells and tamoxifen or toremifene.", "abstract": "It is well established that tamoxifen (TX) has a therapeutic effect on estrogen receptor positive tumors by inhibiting the binding of estradiol to its receptor. However, repeated clinical observations indicate that tamoxifen may also have beneficial effects on estrogen receptor negative tumors. In vitro cytotoxicity experiments were performed with the SL2-5 murine lymphoma using interleukin (IL)-2 activated syngeneic NK cells as effectors with or without TX or TO treatment. The effect of TX or TO (10 mg/kg/day/animal in feed) on the immunotherapy of SL2-5 lymphoma with syngeneic IL-2 activated NK cells was also investigated in syngeneic DBA/2 mice. Assays of SL2-5 cells for estrogen and progesterone receptors were also performed. Both TX and TO enhanced significantly the susceptibility of the SL2-5 lymphoma to lysis by IL-2 activated NK cells in vitro. When TX or TO treatment was combined with NK cell immunotherapy of this tumor, both drugs potentiated significantly tumor regression and cure rate when compared to groups receiving NK therapy alone. This tumor does not express classical receptors for estrogens or progesterone. These results indicate that combination treatment with the antiestrogens, TX and TO, acts synergistically with the immunotherapeutic effect of IL-2 activated NK cells in a syngeneic tumor host system.", "pubmed": "9066633"}, {"title": "Large macroprolactinoma treated with bromocriptine alone.", "abstract": "We report a case of a large macroprolactinoma in a 44-year-old male photographer who presented with affected colour perception and a central scotoma of the right eye. An initial computerised tomographic (CT) scan showed an enormous mass lesion extending from the nasopharyngeal area to the third ventricle, with destruction of the skull base. The initial serum prolactin level was 29 180 micrograms/L (normal < 15.8 micrograms/L) while other pituitary hormones were within normal ranges. The patient was treated with oral bromocriptine with prompt resolution of visual defects while significant reductions in tumour size (> 50%) and prolactin level (> 99%) were achieved over a one-year period. This represents one of the highest serum prolactin levels reported in the literature in a patient with a prolactin-secreting pituitary tumour and illustrates the remarkable efficacy of dopamine agonist therapy in patients with large macroprolactinomas.", "pubmed": "9055023"}, {"title": "Prognostic significance of polo-like kinase (PLK) expression in non-small cell lung cancer.", "abstract": "Our previous data indicate that the expression of the PLK gene which codes for a serine/threonine kinase is restricted to proliferating cells. In Northern blot experiments PLK mRNA expression was at the limit of detection in normal lung tissue but elevated in most samples of non-small cell lung cancer (NSCLC). A very low frequency of PLK transcripts was only found in bronchiolo-alveolar carcinomas. NSCLC patients whose tumors showed moderate PLK expression survived significantly longer (5 year survival rate=51.8%) than those with high levels of PLK transcripts (24.2%, P=0.001). No statistically significant correlation was found between PLK mRNA expression and age, sex, TNM status, histological type or degree of differentiation. Interestingly, the prognosis of patients in post-surgical stages I and II was correlated with PLK expression (5 year survival rates in stage I: 69.1% (moderate PLK) - 43.5% (high PLK), P=0.03 or in stage II: 51.9% (moderate PLK) - 9.9% (high PLK), P=0.006). These results suggest that PLK mRNA expression provides a new independent prognostic indicator for patients with NSCLC.", "pubmed": "9053852"}, {"title": "[Current diagnosis and prognostic importance of EBV-associated neoplasms].", "abstract": "In addition to endemic Burkitt's lymphoma and nasopharyngeal carcinoma a variety of other epithelial-and lymphoid-derived proliferative diseases has been shown to closely link with Epstein-Barr virus (EBV) infection. The former include thymic lymphoepithelial carcinoma, oral hairy leukoplakia and gastric carcinoma. The latter include B-cell lymphoproliferative disorders arising in individuals with primary or secondary immunodeficiency, Hodgkin's disease and T/NK lymphoma. The significance of serological, immunohistochemical and molecular biological methods such as PCR, in situ hybridization and Southern blotting is described. And also the possible prognostic impact of EBV in T/NK-lymphoma is discussed.", "pubmed": "9046839"}, {"title": "[A case of anaplastic carcinoma of the thyroid. Clinico-pathological and therapeutic aspects and review of the literature].", "abstract": "A case of anaplastic carcinoma of the thyroid observed in a 72-year-old female patient, admitted with previous diagnosis of Riedel's thyroiditis, is reported. Clinicopathologic features and management of this rare neoplasm are discussed and Literature is reviewed. Anaplastic cancer is a locally and systemically aggressive histologic type, occurring more frequently in older patients and in those with a history of benign and/or malignant thyroid disease. Because long-term survival was seen most commonly in well-localized anaplastic tumors, a more aggressive approach to thyroid lesions, especially in the elderly, may be warranted to improve early diagnosis and effectiveness of therapy of this nearly always lethal neoplasm. Although patients can rarely be cured, efforts should be made to control the disease locally by combined treatment including surgery and radiochemotherapy, which is found to be, at times, a national palliative therapeutic approach despite patient's advanced age.", "pubmed": "9044604"}, {"title": "Bilateral adrenal lymphoma with neoplastic angioendotheliosis.", "abstract": "We report a case of bilateral lymphoma of the adrenal glands. A 61-year-old man was admitted to our hospital in clinical shock with anuria. Endocrine examination indicated a diagnosis of Addison's disease. Large tumors were found bilaterally in the suprarenal area, and a needle biopsy was performed, and the diagnosis was malignant lymphoma. Treatment with chemotherapy achieved a moderate response. He was discharged, but died 1 month later. On autopsy, microscopic examination showed extensive intravascular infiltration of lymphoma cells. We considered this to be a case of bilateral adrenal lymphoma with neoplastic angioendotheliosis.", "pubmed": "9058101"}, {"title": "Posttransplant lymphoproliferative disorders: summary of Society for Hematopathology Workshop.", "abstract": "Twenty cases of posttransplant lymphoproliferative disorders arising in solid organ allograft recipients (18 patients) or bone marrow allograft recipients (2 patients: 1 autologous; 1 allogeneic) were selected for presentation at the Society for Hematopathology Workshop. In the course of the Workshop discussions, based both on the submitted cases and the combined experience of the participants, it was possible to agree on several distinctive categories of PTLD. These include (1) early lesions, (2) polymorphic posttransplant lymphoproliferative disorders (PTLDs), (3) monomorphic PTLDs (B- and T-cell lymphomas), (4) plasmacytoma-like lesions, and (5) T-cell-rich large B-cell lymphoma/Hodgkin's disease-like lesions. Monomorphic lesions should be classified according to a recognized classification of non-Hodgkin's lymphoma, although specified in the report as PTLD. Polymorphic lesions should be carefully evaluated for clonality; by immunophenotyping; and, if necessary, analysis of antigen-receptor and Epstein-Barr virus (EBV) genomes. Minimal pathological evaluation should include routine morphology, immunophenotyping on fresh tissue (flow cytometry or frozen section), and preservation of tissue for molecular genetic analysis. Analysis of the presence of EBV can be useful in establishing whether early or equivocal lesions represent PTLD (EBV+) or unrelated processes, but is not required in most cases. The pathologist can make an important contribution to the management of patients with PTLD by providing a complete diagnostic evaluation of the biopsy specimens (this is the least expensive part of the care of a transplant patients, not a place to try to cut costs) and making sure the attending physicians understand the special issues in management of PTLD.", "pubmed": "9044505"}, {"title": "Role of gemistocytes in astrocytoma progression.", "abstract": "The presence of gemistocytes in low-grade astrocytomas is regarded as a sign of poor prognosis because the majority of gemistocytic astrocytomas rapidly progress to anaplastic astrocytoma or glioblastoma. To elucidate the role of gemistocytes in astrocytoma progression, we assessed the fraction of neoplastic gemistocytes, bcl-2 expression, p53 mutations, p53 immunoreactivity (PAb 1801), and proliferative activity (MIB-1) in 40 low-grade astrocytomas (World Health Organization (WHO) Grade II) with histologically proven progression to anaplastic astrocytoma (WHC Grade III) or glioblastoma (WHO Grade IV). Astrocytoma progression took significantly less time in patients with a low-grade astrocytoma containing more than 5% gemistocytes (35 months) than in those with lesions containing less than 5% gemistocytes (64 months; p = 0.038). All 11 astrocytomas with more than 5% gemistocytes contained a p53 mutation, whereas the incidence of p53 mutations in astrocytomas with less than 5% gemistocytes was 61% (p = 0.017). In low-grade astrocytomas the p53 labeling index (LI) of gemistocytes (7.4%) was significantly higher than in all tumor cells (3.2%, p = 0.0014). Gemistocytes showed a significantly higher bcl-2 expression than all tumor cells, with a mean bcl-2 1 of 15.6% versus 2.7% in low-grade astrocytomas (p = 0.0004), 20.9% versus 3.0% in anaplastic astrocytoma (p = 0.002), and 30.2% versus 5.2% in glioblastomas (p = 0.0002). In contrast, gemistocytes showed a significantly lower proliferating activity than the mean of all tumor cells, with a mean MIB-1 LI of 0.5% versus 2.6% in low-grade astrocytomas, 1.5% versus 11.6% in anaplastic astrocytoma, and 1.7% versus 16.6% in glioblastomas (p < 0.0001). These data show that low-grade astrocytomas with a significant fraction of gemistocytes progress more rapidly and typically carry a p53 mutation. The vast majority of gemistocytes are, however, in a nonproliferative state (G0 phase of the cell cycle), which suggests terminal differentiation. Their accumulation within astrocytomas may be due to bcl-2-mediated escape from apoptosis.", "pubmed": "9042164"}, {"title": "Polyomavirus large T antigen-dependent DNA amplification.", "abstract": "DNA amplification is a readily measurable indicator for genome destabilization. Contrary to normal senescing cells, those of most immortal or transformed cell lines are karyotypically unstable and permissive for amplification. Permissivity for amplification can be generated by gene products of several DNA tumor viruses whereby their interaction with the tumorsuppressor protein p53 is important. p53 is the major protein involved in check point control of DNA damage. Polyomavirus large T antigen is also involved in immortalization and transformation of cells but it does not interact with p53. We, therefore, examined whether this protein could still make the non-permissive cell line REF52 permissive for gene amplification. To this end REF52 cell lines were constructed which conditionally expressed the wild type polyomavirus large T antigen or a mutant form unable to bind the retinoblastoma protein. Using the inhibitor of de novo pyrimidine biosynthesis, phosphonoacetyl-L-aspartate (PALA), as selective agent we found that PALA resistant cells arise with a frequency of about 5 x 10(-5) and that the interaction of polyomavirus large T protein with the retinoblastoma protein or another related pocket protein is important for this to occur. PALA resistant cells have an increased number of chromosomes and dicentric chromosomes which are considered as starting point for DNA structures characteristic for amplified DNA. Such structures were indeed found with the help of fluorescence in situ hybridization. PALA resistant cells appear normal with respect to p53. Our data indicate that PALA induces a G1 block which can be partially overcome by polyomavirus large T protein by its interaction with E2F-pocket protein complexes providing further evidence that these complexes are downstream targets of p53.", "pubmed": "9050998"}, {"title": "Role of thymic selection in the development of thymic lymphomas in TCR transgenic mice.", "abstract": "To investigate the role of antigen receptor-mediated interactions in lymphomagenesis we have analyzed the influence of alpha beta TCR-mediated selection on the development of spontaneous thymic lymphomas, which appear with a high (up to 50%) frequency in mice expressing a transgenic TCR specific for the male antigen (HY) in the context of H-2Db molecules. To this end we compared the kinetics and the incidence of thymic lymphomas developing in females and males with selecting (H-2b) and non-selecting (H-2k) MHC molecules. The kinetics of development of thymic lymphomas was similar in positively selecting (H-2b females) and non-selecting (H-2k females and males) environments but significantly slower (P < 0.01) in the negatively selecting environment (H-2b male). Injection of lymphoma cells derived from a H-2b female into the thymus of a H-2b male resulted in strong, antigen-specific inhibition of growth, indicating that the slower kinetics of lymphomagenesis in H-2b males could be due, at least partially, to the sensitivity of oncogenically transformed thymocytes to TCR-mediated negative selection. Phenotypic and functional analysis of lymphoma cells indicated that they originated from the stage of pre-TCR-dependent transition of immature CD4-CD8- to CD4+ CD8+ thymocytes, which in H-2b females and males developed into tumors under different environmental pressures. These results failed to provide convincing evidence for the role of positive selection but provided a strong indication that self antigen-induced negative selection, in addition to its well established role in self tolerance, can occasionally act as a tumor surveillance mechanism by eliminating or suppressing growth of thymocytes undergoing oncogenic transformation.", "pubmed": "9043954"}, {"title": "Activated lymphoid cells in human gliomas: morphofunctional and cytochemical evidence.", "abstract": "To study defensive infiltrating cells, smear preparation from 20 fresh gliomas and autologous normal peritumoural brain tissue, used as control, were analysed. May-Grünwald Giemsa staining and cytochemical reaction markers of cellular functions [acid phosphatase (AP), dihydrofolate reductase (DHFR), dipeptidilpeptidase (DAP IV) and serine esterase BLT-dependent (SE)], were employed to characterize the cells. The extent of the leukocytic infiltration and the percentage of activated lymphocytes (\"hand mirror\" shape lymphocytes: HMS; lymphocytes binding tumor: LBT) were also studied. In addition serum levels of T cell growth factor interleukin-2 (IL-2) and of the soluble IL-2 receptor (sIL-2R) were determined in the affected patients. In tumoural imprints, mostly in astrocytomas, we observed an increased percentage of DHFR and DAP IV positive lymphocytes, of HMS lymphocytes and of lymphocytes binding tumoral cells. Serum levels of IL-2 were significantly increased in all patients whilst sIL-2R levels, were high only in glioblastoma. These findings indicate that in malignant gliomas there is stimulation of the immune system as witnessed by the presence of activated cells inside tumor tissue and soluble activating factors in serum.", "pubmed": "9066638"}, {"title": "The mouse lymphoma L5178Y Tk+/- cell line is heterozygous for a codon 170 mutation in the p53 tumor suppressor gene.", "abstract": "The p53 tumor suppressor protein plays an important role in regulating the cellular response to DNA damage, including cell cycle arrest and apoptosis induction. Normal p53 function is critical for the maintenance of genomic stability. The mouse lymphoma L5178Y/TK(+/-)-3.7.2C cell line is widely used in genetic toxicology for mutagenesis and clastogenesis testing. A related line L5178Y-R, has previously been shown to react with antibodies specific for mutant as well as wild-type p53 protein and to exhibit delayed cell death after radiation. For this reason, as well as the mouse lymphoma assay's reputation for high sensitivity of detection for genotoxic agents but low specificity, we examined several clones of L5178Y cells for mutations in the conserved core domain (exons 5-8) of the p53 gene. Using single-strand conformational polymorphism analysis, we found evidence for the same mutation in exon 5 of p53 in L5178Y-R, L5178Y-S and L5178Y/TK(+/+)-3.7.2C cells. The mutation was identified by sequencing of exon 5 as a TGC (Cys) to CGC (Arg) transition in codon 170 (= codon 176 in humans). Sequencing showed approximately equivalent signals for the mutant and normal alleles for all 3 lines. The mutation in codon 170 is adjacent to a mutation hotspot of the human p53 gene (codon 175) and eliminates a critical zinc-coordinating cysteine residue such that the mutant protein is likely to be denatured and have a dominant negative effect on normal p53 function. Western blots showed approximately 100-fold higher levels of p53 protein in unirradiated L5178Y cells as compared to induced levels of p53 in normal mouse splenocytes 4 h after 5 Gy of gamma radiation. The high levels of p53 protein in L5178Y cells were not further inducible by radiation, whereas an 11-fold induction was seen in the irradiated splenocytes. These results indicate that p53 protein in L5178Y cells is dysfunctional and suggest that this line may therefore be abnormally susceptible to the induction of genetic alterations.", "pubmed": "9042396"}, {"title": "Outcome for patients with leukemia, multiple myeloma and lymphoma who relapse after high dose therapy and autologous stem cell support.", "abstract": "Relapses after autologous transplantation are a serious clinical problem in patients with haematological diseases. The decision making for handling of such patients is difficult and the aim of this retrospective analysis of posttransplant relapses was 1) to obtain information of practical importance for the management of future relapses and 2) to evaluate the basis for clinical phase I-II trials of salvage therapy combined with biological modifiers. Included in the study were 283 patients with acute leukemia, multiple myeloma and malignant lymphoma who relapsed after autologous transplantations during a five year period from 1989 to 1994. Chemo- and radiotherapy was given to 229 patients after relapse or due to progressive disease and the response evaluated after 90 days. Fifty four patients (24%) obtained a complete remission and 44 patients (19%) partial responses. The overall median survival from relapse was 5 months. In the group given salvage treatment the median survival was 7 months and in the 54 patients who obtained remission the median survival was 15 months. So far 6 of 14 patients in continuous complete remission have a remission time after relapse longer than the time in remission after transplantation. Survival after relapse depended upon the time from transplantation to relapse, primary disease and if salvage therapy was given. In conclusion posttransplant relapses can be treated but the strategy has to be evaluated in future clinical trials.", "pubmed": "9049964"}, {"title": "The main neutral aminopeptidase activity of human lymphoid tumour cell lines does not originate from the aminopeptidase N-(APN; CD13) gene.", "abstract": "Lymphocytes and related cell lines are predominantly CD13-negative, however, there are reports describing neutral aminopeptidase activity in or on these cells. The aim of this study was to answer the question, whether this activity originates from APN-gene expression. The total cellular activities (Ala-pNA hydrolysis) of lymphoid cell lines are up to 15 times higher than that of normal lymphocytes. Despite weak or lacking CD13 surface expression all lymphoid cell lines tested contain APNmRNA as quantified by competitive RT-PCR as well as low enzymatic activity in their particulate fractions. By isoelectric focusing two enzyme species with isoelectric points of 5.4 or between 3.5 to 4.8, respectively, were detected. To investigate whether these activities result from APN-gene we established transfectants lacking cellular APN expression of the CD13-positive histiocytic cell line U937 and the CD13-negative T-cell line H9. Studies on these transfectants proved (I) that the main neutral aminopeptidase activity expressed in lymphoid cells is definitively not related to APN and (II) that APN is also expressed in lymphoid cells, although on a low level only.", "pubmed": "9042335"}, {"title": "[AIDS manifestations in otorhinolaryngology].", "abstract": "The otorhinolaryngological signs of AIDS are reviewed (both analysis and synthesis) following the chronological order of the literature. The earliest clinical pictures, their frequency and time of onset, are described by the authors studied. In 1986 the ENT signs of this disease were well known, and in our region the same multiple, polyfacetic aspects are seen. Personal experience of this is described, emphasizing how seldom the diagnosis has been made, except early on. Usually the cases seen and diagnosed by the Department of Infectious Diseases were referred for specialist opinion. The commonest findings were, amongst the opportunist infections: oropharyngeal and oesophageal candidiasis, and tuberculous adenopathies. Classical ENT pathology was represented by sinusitis and to a lesser extent by otitis and tonsillitis. The tumours seen were non-Hodgkin lymphomas, but no Hodgkin's or Burkitt's lymphomas. There was an unusual case of 'high grade centroblastic lymphoma', localized to the tonsil and presenting as necrotic tonsillitis and peritonsillar abscess. Recently a patient with a large pharyngeal tumour (still being investigated) has been provisionally diagnosed as having a cavernous angioma. Both these patients were diagnosed by us, since we saw the first sign of the disease. We have seen few Kaposi's sarcomas, since cutaneous and oral lesions are not usually referred to us.", "pubmed": "9064187"}, {"title": "Long-term haematological reconstitution following BEAM and autologous transplantation of circulating progenitor cells in non-Hodgkin's lymphoma.", "abstract": "We report on long-term haematological recovery and clinical outcome after high-dose chemotherapy supported by circulating progenitor cells (CPC) transplantation in non-Hodgkin's lymphoma (NHL) patients, and analyse the role of variables which might influence engraftment. 63 consecutive NHL patients were enrolled in this study. Two groups of patients were considered for analysis: the first 34 patients had untreated diffuse large cell lymphoma with unfavourable prognostic factors. A second group of 29 patients underwent transplantation for resistant or relapsing NHL with low, intermediate and high grade histology. All patients received the BEAM conditioning regimen. As already reported in many studies, all patients showed a rapid haematological reconstitution. 43 patients (68%) achieved long-term complete trilineage engraftment within a median of 107 d from CPC transplantation. The neutrophil count was the first parameter reaching complete normalization, and haemoglobin was the last. Failure to meet the trilineage levels was due to lack of platelet recovery and was more frequent in patients transplanted in the setting of salvage protocols. By Kaplan-Meier analysis, the probability of a full reconstitution was 80% in patients to whom transplant was offered as part of a front-line therapy and 50% when transplant was given in the salvage programmes. Multivariate analysis showed that sustained long-term haematological reconstitution was significantly related to younger age, the time taken to achieve short-term reconstitution, and bone marrow involvement.", "pubmed": "9054673"}, {"title": "Superior vena cava tumoral thrombosis revealing a Burkitt's lymphoma and a lymphoblastic non-Hodgkin's lymphoma. A case report.", "abstract": "Superior vena cava thrombosis (SVCT) is a rare pathology, though of great significance since it implies the development of a malignant process. The most common etiologies are basically bronchopulmonary and mediastinal tumors. Observations involving 2 patients presenting with superior vena cava syndrome (SVCS) are reported in this study, in which radiologic investigations (chest roentgenogram, computed tomography scan of the thorax, and superior vena cavography) revealed thrombosis of the SVC disclosing in both cases a non-Hodgkin's lymphoma. The first case was a mediastinal Burkitt's lymphoma in a thirty-eight-year-old man (exceptional form) and in the second case a lymphoblastic non-Hodgkin's lymphoma in a nine-year-old girl. In the patient with Burkitt's lymphoma healing was satisfactory twenty-four months after treatment by surgery, chemotherapy, and radiotherapy. The second patient died suddenly. In both cases the SVCT revealed the tumor. The causes of SVCT are reviewed and discussed.", "pubmed": "9071203"}, {"title": "[Hybridomas as tools for research on MALT type lymphomas].", "abstract": "The antigen receptor of the MALT lymphoma cells provides crucial information, which may help to elucidate the pathogenesis of that tumor. Therefore hybridomas were produced from five MALT type lymphomas. The identity was proven by sequencing the VH chain of the tumor and the hybridomas. It could be shown the one step of subcloning and limiting dilution is necessary to obtain a monoclonal hybridoma in most cases. So it is indispensable to check the identity of the tumor antibody and the hybridoma antibody for each hybridoma. Otherwise it may be possible that bystander cells infiltrating the tumor, but not belonging to the malignant clone, get fused. Furthermore we provide evidence of an intra tumoral diversity within the MALT type lymphoma that was reflected by the different mutation pattern of the tumor derived hybridomas. Therefore the hybridomas are allowing investigation on the protein level about the hypermutation of the genes of the MALT lymphoma antibodies and the possible role antigenic selection within the tumor.", "pubmed": "9065034"}, {"title": "The zebrafish gene cloche acts upstream of a flk-1 homologue to regulate endothelial cell differentiation.", "abstract": "The zebrafish cloche mutation affects both the endothelial and hematopoietic lineages at a very early stage (Stainier, D. Y. R., Weinstein, B. M., Detrich, H. W., Zon, L. I. and Fishman, M. C. (1995). Development 121, 3141-3150). The most striking vascular phenotype is the absence of endocardial cells from the heart. Microscopic examination of mutant embryos reveals the presence of endothelial-like cells in the lower trunk and tail regions while head vessels appear to be missing, indicating a molecular diversification of the endothelial lineage. Cell transplantation experiments show that cloche acts cell-autonomously within the endothelial lineage. To analyze further the role of cloche in regulating endothelial cell differentiation, we have examined the expression of flk-1 and tie, two receptor tyrosine kinase genes expressed early and sequentially in the endothelial lineage. In wild-type fish, flk-1-positive cells are found throughout the embryo and differentiate to form the nascent vasculature. In cloche mutants, flk-1-positive cells are found only in the lower trunk and tail regions, and this expression is delayed as compared to wild-type. Unlike the flk-1-positive cells in wild-type embryos, those in cloche mutants do not go on to express tie, suggesting that their differentiation is halted at an early stage. We also find that the cloche mutation is not linked to flk-1. These data indicate that cloche affects the differentiation of all endothelial cells and that it acts at a very early stage, either by directly regulating flk-1 expression or by controlling the differentiation of cells that normally develop to express flk-1. cloche mutants also have a blood deficit and their hematopoietic tissues show no expression of the hematopoietic transcription factor genes GATA-1 or GATA-2 at early stages. Because the appearance of distinct levels of flk-1 expression is delayed in cloche mutants, we examined GATA-1 expression at late embryonic stages and found some blood cell differentiation that appears to be limited to the region lined by the flk-1-expressing cells. The spatial restriction of blood in the ventroposterior-most region of cloche mutant embryos may be indicative of a ventral source of signal(s) controlling hematopoietic differentiation. In addition, the restricted colocalization of blood and endothelium in cloche mutants suggests that important interactions occur between these two lineages during normal development.", "pubmed": "9053314"}, {"title": "Familial Burkitt's lymphoma in Papua New Guinea.", "abstract": "A study of Burkitt's lymphoma (BL) in Papua New Guinea for the years 1958-87 revealed four instances of familial BL. Incident cases occurred within 1 year of each other in the four families. Personal follow-up was possible for three of these families whose pedigrees showed that two or more siblings were affected. There was no significant variation of the incidence of BL by year of diagnosis or month of onset. There was significant variation in annual average incidence of BL between the three provinces studied, with the highest incidence in the Nuku and Lumi census districts (of the West Sepik Province). This is the first report of familial BL outside Africa.", "pubmed": "9043037"}, {"title": "[Clonal B-cell reactions and prelymphoma in autoimmune diseases].", "abstract": "With the establishment of the MALT concept in immunology it became obvious that B cells play an important role in the autoimmune diseases of the MALT. We immunophenotyped the intraepithelial B cells occurring in Hashimoto's disease, Sjögren's syndrome and Helicobacter pylori-associated gastritis and looked for clonal T-cell receptor gamma chains (TCR-gamma) and immunoglobulin heavy chains (JH). Immunophenotypically, we identified predominantly monocytoid B cells as the effector cells in the salivary glands of patients with Sjögren's syndrome, whereas in the thyroid and stomach the effector cells were marginal zone cells. Polyclonal rearrangements were found in 11/25 patients with Sjögren's syndrome, 23/40 patients with Hashimoto's disease and 19/24 patients with gastritis. Accordingly, 14 of the patients with Sjögren's syndrome, 17 of the patients with Hashimoto's disease and 5 of the patients with gastritis showed monoclonal rearrangements. Immunohistochemically, all patients with clonal rearrangements were found to have lymphoepithelial lesions. In these patients a transition to a low grade MALT lymphoma could be diagnosed. From these results we can conclude that in these two autoimmune diseases clonal rearrangements must be considered at least potentially malignant and that intraepithelial B cells should probably be considered the promoters of autoimmune diseases and of the development of primary extranodal B-cell lymphomas.", "pubmed": "9064997"}, {"title": "Possible role of nuclear factor-kappa B activity in germline C epsilon transcription in a human Burkitt lymphoma B cell line.", "abstract": "Nuclear factor-kappa B (NF-kappa B) plays a broad role in gene regulation, but it is not evident whether NF-kappa B acts as a messenger system for germline C epsilon transcription. We report here that the signaling cascade triggered by interleukin-4 (IL-4) or anti-CD40 monoclonal antibody (mAb) participates in NF-kappa B activation responsible for germline C epsilon transcription in a human Burkitt lymphoma B cell line, DND39. Both IL-4 and anti-CD40 mAb induced activation of phosphatidylinositol 3-kinase (PI3-kinase), translocation of a zeta isoform of protein kinase C, and nuclear expression of NF-kappa B. All such events were abrogated by treatment with LY294002, a specific inhibitor of PI3-kinase. In addition, N-acetyl-L-cysteine (NAC), a potent antioxidant, decreased NF-kappa B activation caused by IL-4, anti-CD40 mAb, or their combination. NAC was also effective in diminishing germline C epsilon transcription, and its potency was higher in cultures costimulated with IL-4 and anti-CD40 mAb than in those stimulated with IL-4 alone. These results indicate that IL-4 and ligation of CD40 induce NF-kappa B expression via at least a mechanism dependent on the PI3-kinase pathway and suggest that NF-kappa B sensitive to NAC may play a role in regulating germline C epsilon transcription.", "pubmed": "9070319"}, {"title": "Lectin histochemistry of ethylnitrosourea-induced oligodendrogliomas in the rat.", "abstract": "Oligodendrogliomas (n = 26) induced by ethylnitrosourea (ENU) in wistar rats were examined to assess the lectin specificity to oligodendroglial membranes. Two different types of oligodendrogliomas were found in our material: an isomorphous type (n = 12), and a polymorphous type (n = 14). The first one, with two variants according to its size, macro- (n = 9) and microtumors (n = 3), had predominantly a honey-comb pattern with 'clear halos' around the nuclei without anaplasia. The second type, composed mostly by macrotumours, was anaplastic, with high cellular density, necrosis and intratumoral hemorrhages. Peanut agglutinin (PNA) labelled plasma membranes of well-differentiated cellular components of the first group. The tumoral oligodendrocytes lost the property to bind PNA in the second group of tumours, while Concanavalin A (Con A) showed affinity to intracytoplasmic structures of these tumours. PNA is a reliable marker of oligodendroglial plasma membrane of well-differentiated ENU-induced oligodendrogliomas. This experimental model, using PNA and Con A, may have important clinical applications regarding the biological behaviour of this type of neoplasm.", "pubmed": "9049852"}, {"title": "Activation of human gamma delta T cells by Mycobacterium tuberculosis and Daudi lymphoma cells: differential regulatory effect of IL-10 and IL-12.", "abstract": "Peripheral blood V gamma 9/V delta 2 T cells proliferate vigorously in response to heat-killed Mycobacterium tuberculosis (Mtb) and Daudi Burkitt's lymphoma cells. We have analyzed the respective roles of IL-10 and IL-12 in gamma delta T cell activation, using the selective expansion of V gamma 9 cells in Mtb- or Daudi-stimulated PBMC as a readout. IL-10 inhibited in a dose-dependent fashion the V gamma 9 responsiveness to Mtb. In contrast, IL-10 did not impair reactivity toward Daudi cells, even when added at 10 ng/ml. The inhibitory action of IL-10 could be overcome by the exogenous supply of IL-2 or IL-12. Blockade of endogenous IL-10 by neutralizing mAb increased responsiveness to Mtb but not to Daudi cells. Low concentrations of exogenous IL-12 increased the V gamma 9 responsiveness to Mtb in 6 of 11 healthy donors. In contrast, IL-12 inhibited V gamma 9 cell expansion in response to Daudi stimulation in all of the tested individuals. Neutralizing anti-IL-12 Ab significantly suppressed V gamma 9 responsiveness to Mtb in IL-12 nonresponders but only slightly inhibited the latter responsiveness in IL-12 responders. The effect of anti-IL-12 Ab correlated with the level of Mtb-stimulated endogenous IL-12 production. In purified gamma delta T cells, IL-12 synergized with IL-2 to stimulate cellular expansion in response to Daudi cells. This effect was reduced when T cell-depleted APC were added back. Finally, neutralization of endogenous IFN-gamma by Ab abrogated V gamma 9 cell responsiveness to Mtb but exerted only a minor inhibition of the reactivity toward Daudi cells. Taken together, these results reveal significant differences in the cytokine requirement of gamma delta T cell activation by Mtb or Daudi lymphoma cells, respectively.", "pubmed": "9058820"}, {"title": "High CD40 membrane expression in AIDS-related lymphoma B cell lines is associated with the CD45RA+, CD45RO+, CD95+ phenotype and high levels of its soluble form in culture supernatants.", "abstract": "CD40 is a membrane glycoprotein expressed on normal and neoplastic B lymphocytes. Stimulation through CD40 regulates important cellular functions, but the effects depend on its membrane density. While extensive studies have characterized CD40 in non-Hodgkin lymphomas of immunocompetent individuals, little is known on the characteristics of this molecule in lymphomas arising in immunocompromised hosts. The aim of this study was to characterize the pattern of CD40 expression in an in vitro model constituted by AIDS small non-cleaved lymphoma (SNCCL) cell lines. The analysis of CD45 isoforms, a group of molecules alternatively spliced during B cell differentiation, has been chosen to correlate this process to the number of CD40 molecules per cell in these cell lines. Since Apo 1/Fas expression is upregulated on B lymphocytes after CD40 ligation and this expression is functionally relevant, we wanted to know whether a different CD40 pattern in AIDS-SNCCL cell lines could influence CD95 expression. We have shown that 3 of these cell lines (PA 682, Es III, and HBL-2) have high membrane CD40 expression (> 100,000 molecules/cell); they release large amounts of soluble CD40 (sCD40) in culture supernatants (>500 pg/ml), are CD45RA/RO double labelled, and express the Apo 1/Fas (CD95) antigen. On the contrary, low CD40 membrane antigen cell lines (BRGIgA, HBL-2, NC 71, AS 283A, and LAM C3+, < 50,000 molecules/cell) release low amounts of sCD40 (<300 pg/ml), are CD45RA+ but CD45RO-, and do not express CD95. EBV has no role in CD40 and CD45 isoform behaviour, because EBV superinfection of the EBV negative, low membrane CD40 HBL-2 cell line does not modify CD40 membrane expression, sCD40 production, or CD45 isoform and CD95 expression. Our data suggest that membrane CD40 in AIDS-SNCCL cell lines might be a key element in the regulation of their pathophysiology by influencing the expression of CD45 isoforms and of CD95, and by the release of its soluble form.", "pubmed": "9056740"}, {"title": "Inhibition of proliferation and expression of T-antigen in SV40 large T-antigen gene-induced immortalized cells following transplantations.", "abstract": "Rat dopamine-producing nerve cells (1RB3AN27) and rat parotid acinar cells (2RSG) were immortalized by insertion of simian virus 40 (SV40) large T-antigen gene (LTa). Both of these cells divided and produced nuclear LTa in vitro. In order to assess the relationship between cell proliferation and expression of LTa in vivo, immortalized dopamine-producing nerve cells and parotid cells were grafted into the striatum and parotid gland of adult Sprague-Dawley rats, respectively. Grafted cells exhibited nuclear LTa at 1 day but not at 7 and 30 days after transplantation. At 30 days after transplantation, no tumor was found, and there was no evidence of cell division as determined by H and E staining. When the striatal areas containing the grafts were cultured, these cells did not express LTa at 4 days after plating; however, after 3 weeks, when most host cells were eliminated, the cultured grafted cells expressed LTa. After 3 months of culturing, only cells exhibiting LTa were present. These cells had the same morphology and divided with the same doubling time as 1RB3AN27 cells before grafting. Results suggest the presence of a LTa-inhibiting factor in vivo, and support the hypothesis that the expression of LTa is directly linked with proliferation of immortalized cells.", "pubmed": "9065801"}, {"title": "p53 protein in pediatric malignant astrocytomas: a study of 21 patients.", "abstract": "Malignant astrocytomas are uncommon brain tumors in children and it is known that astrocytic tumors with similar degrees of histologic anaplasia often show different biologic behaviour. Their uncommon occurrence has resulted in relatively few studies of the molecular biology and genetics of pediatric malignant astrocytomas with somewhat conflicting results, in contrast with the many studies addressing astrocytomas in adults. p53 immunoreactivity has been used to screen tissues for the abnormal presence of the p53 protein and abnormal immunoreactivity has been demonstrated in one-half to two-thirds of adult astrocytomas. We studied the frequency of p53 immunoreactivity and gene alteration in 21 children with malignant astrocytomas (anaplastic astrocytoma and glioblastoma multiforme) and analysed the survival of patients with p53 immunoreactive versus non-reactive tumors. Of the cases examined, 8 were anaplastic astrocytoma (AA) and 13 were glioblastoma multiforme (GM). We found that the overall frequency of p53 immunoreactivity of 47% in this group of pediatric malignant astrocytomas is similar to that reported for adult astrocytomas. The median survival in both p53-positive and p53-negative groups of pediatric malignant astrocytomas was similar: however, the number of deaths in each group and the distribution of p53 scores is not statistically significant. Further studies to precisely identify p53 and other genetic mutations in pediatric gliomas are needed to understand their biology and the rationale for therapeutic options.", "pubmed": "9049884"}, {"title": "[Secondary bladder lymphoma in a patient with AIDS].", "abstract": "Contribution of one case of non-Hodgkin lymphoma (NHL) with vesical involvement, that presented clinically with urological symptomatology. Vesical involvement is typical of NHL, and is becoming more frequent in association with the increased number of AIDS patients under immunosuppressive therapy. It should be expected that this currently unusual entity will become more common in the future.", "pubmed": "9065096"}, {"title": "A new syndrome of familial aplastic anemia and chronic liver disease.", "abstract": "This report describes a new familial syndrome characterized by a combination of bone marrow failure and chronic liver disease. This disorder appears to be genetic in origin with an autosomal dominant inheritance and was characterized by hyperactivity of the immune system with increased activated cytotoxic T lymphocytes in peripheral blood and bone marrow and the presence of gamma-interferon messenger RNA in bone marrow of several cases.", "pubmed": "9066711"}, {"title": "N-(4-hydroxyphenyl)retinamide prevents development of T-lymphomas in AKR/J mice.", "abstract": "N-(4-Hydroxyphenyl)retinamide (4-HPR), a synthetic retinoic acid derivative, has chemopreventive effects on several types of cancer. We recently showed that 4-HPR is a potent inducer of apoptosis in malignant, but not normal, T-lymphoid cells in vitro. To test 4-HPR's effect in vivo, we used the virus-induced T-lymphoma in AKR/J mice as a model system. The AKR/J mice were fed 4-HPR at 0, 1 or 2 mmole/kg diet, and the animals were monitored as to tumor development, plasma level of 4-HPR, body weight, appetite, and general health. Our results show that in a 19-week period, 4-HPR prevented T-lymphoma development by 40% and 50% of animals fed 1 and 2 mmole 4-HPR/ kg diet, respectively. In the plasma, 4-HPR reached micromolar levels without causing any observable deleterious side-effects. Thus, 4-HPR is potentially useful in chemoprevention of lymphoid cancers.", "pubmed": "9066702"}, {"title": "[Epstein-Barr virus penetration mechanism to T lymphoblastoid cell lines].", "abstract": "It had been believed until several years ago that Epstein-Barr virus (EBV) can infect to only B lymphocytes and epithelial cells. However, EBV DNA, RNA derived from EBV and/or EBV latent proteins were detected in the T cells of the patient with Kawasaki-like disease, nasal T cell lymphoma cells, and postpyothrax T cell lymphoma cells. Therefore, it is obvious that EBV can infect to T lymphocytes. It is relatively well studied how EBV infects to B lymphocytes. But the mechanism of EBV infection to T lymphocytes is still obscure due to the difficulty of the purification of T lymphocytes with EBV receptor. Recent topics about EBV infection mechanism to T lymphocytes and T lymphoblastoid cell lines are summarized in this review.", "pubmed": "9046832"}, {"title": "Immunophenotype of hairy-cell leukaemia after cold polymerization of methyl-methacrylate embeddings from 50 diagnostic bone marrow biopsies.", "abstract": "Hairy-cell leukaemia may be difficult to diagnose in bone marrow biopsies, especially in the early stages or in its residum after complete clinical remission. To consider the impact of published data on immunophenotyping hairy-cell leukaemias, a total of 50 diagnostic biopsies were systematically analysed with a panel of eight antibodies and compared with cases of chronic lymphatic leukaemia (CLL), 20 follicular centre lymphomas, 20 lympho-plasmacytoid immunocytomas, 10 small-cell T-cell non-Hodgkin lymphomas and 20 cases of benign nodular lymphatic hyperplasia. The panel of eight antibodies comprised DBA44, CD45, CD20, CD45R, CD45RO, CD43 and the CD68 antibodies KP1 and Ki-M1P. The hairy-cell leukaemias were staged histologically into four categories of bone marrow infiltration. DBA44 reacted positively in 47/50 cases. CD45 and the B-cell markers CD20 and CD45R reacted in 49/50 and 43/50 cases, respectively. One CD68 marker, KP1, was positive in 38/50 cases but the other-Ki-M1P-only in 1/50 cases. Chronic lymphatic leukaemia cases, the other B-cell NHLs and lymphatic hyperplasias showed strong positivity for CD20 and CD45R, but only the immunocytomas reacted with DBA44 in 7/20 cases. The T-cell NHLs and hyperplasias showed a strong positivity for the T-cell markers CD45RO and CD43. The CD68-marker Ki-M1P revealed a high specificity since it was negative in all NHLs and positive only in one hairy-cell leukaemia. Methyl-methacrylate embedding of bone marrow biopsies under cold polymerization produces a high quality of histo- and cytomorphology, resulting in greater diagnostic reliability and the detection of low-stage infiltration of hairy-cell leukaemia. DBA44 appears as a highly specific antibody to mark hairy-cells since only immunocytomas reacted positively in a few cases. A small panel of antibodies including DBA44. CD20, CD45R and Ki-M1P may serve to distinguish small-cell. NHL from hairy-cell leukaemia even at an early stage or when there are minimal residual tumour cells.", "pubmed": "9067739"}, {"title": "Effects of all-trans-retinoyl-beta-D-glucuronide and all-trans-retinoic acid on chondrogenesis and retinoid metabolism in mouse limb bud mesenchymal cells in vitro.", "abstract": "Retinoids, derivatives of vitamin A, are essential for many vertebrate functions. Furthermore, several drugs of this class of compounds are valuable in the treatment of certain forms of skin disorders and cancer. However, the therapeutic application of retinoids is limited by their teratogenic potency. The limbs are important sites of retinoid-induced malformations in rodents. Therefore, organoid cultures of limb bud mesenchymal cells have been established for screening of the teratogenic potency of retinoids. We have now applied this system to compare the effects of all-trans-retinoyl-beta-D-glucuronide (all-trans-RAG) with those of all-trans-retinoic acid (all-trans-RA) on chondrogenesis, as assessed by the Alcian blue binding assay and by electron microscopic evaluation including quantitative morphometric analysis. First data of retinoid toxicokinetics in the culture media as well as retinoid concentrations in the cultured mesenchymal limb bud cells were established. While all-trans-RA inhibited chondrogenesis at 10(-7) M by ca. 50%, tenfold higher concentrations of all-trans-RAG were necessary to obtain the same effect. This difference reflects the ratio of RA isomers which were found in the medium after incubation with either all-trans-RAG or all-trans-RA. A pulse experiment (10(-5) M all-trans-RAG or all-trans-RA for the first 2 h of a 6-day incubation period) demonstrated inhibition of chondrogenesis with all-trans-RA, but not with all-trans-RAG. The data indicate that RAG inhibits chondrogenesis upon hydrolysis to RA. Surprisingly, the rather polar RAG isoforms were extensively accumulated in the limb bud mesenchymal cells when compared to the medium. Both all-trans-RAG and all-trans-RA also induced a large increase of retinyl ester concentrations in the chondrocytes compared to vehicle-treated cells. This finding further supports a recent suggestion that RA regulates retinol metabolism via feedback inhibition of retinol oxidation and stimulation of the esterification of retinol.", "pubmed": "9049050"}, {"title": "Prevalence of Epstein-Barr viral sequences and EBV LMP1 oncogene deletions in Burkitt's lymphoma from Pakistan: epidemiological correlations.", "abstract": "To investigate the potential relationship of socioeconomic status with the prevalence of Epstein-Barr virus (EBV) and to understand the significance of del-LMP-1 within EBV+ cases of Burkitt's lymphoma (BL), we studied 10 cases of BL, 30 cases of diffuse large cell lymphoma (DLCL) arising in nonimmunocompromised patients, and 30 reactive tonsillar biopsy specimens from Pakistan. Each lymphoma was analyzed for EBV by EBER1 RNA in situ hybridization (EBV-RISH). Cases showing hybridization signal within neoplastic cells and all reactive tonsillar tissues were analyzed for EBV strain type by EBNA-2 polymerase chain reaction (PCR) and for the presence of a del-LMP-1 by PCR. Eight of 10 (80%) of BL were EBV+, each containing EBV strain A and a wild-type LMP-1 gene. In contrast, only 4 of 30 DLCL (13%) cases were EBV positive (three strain A, one strain B), each containing a wild-type LMP-1 gene. Fifteen of 30 tonsillar biopsy specimens contained EBV, all of which were strain A and wild-type for LMP1. The prevalence of EBV in BL from Pakistan is slightly lower than in BL in endemic regions, but significantly higher than in BL in North America. EBV positivity probably reflects the socioeconomic status of the patient population and age at seroconversion. The absence of del-LMP-1 within all EBV+ BL cases is consistent with the view that del-LMP-1 is not involved in the pathogenesis of BL, and the presence of del-LMP-1 in EBV+ cases of BL reported in other studies may likely reflect the prevalence of a viral strain containing the 30-bp deletion within the respective population studied.", "pubmed": "9042791"}, {"title": "Sperm quality in Hodgkin's disease versus non-Hodgkin's lymphoma.", "abstract": "The study was conducted to determine the deleterious effect of lymphoma disease on spermatogenesis and to evaluate the possibility that the disease is mediated primarily by inherent mechanisms in Hodgkin's disease and non-Hodgkin's lymphoma patients. A total of 89 patients with lymphoma disease (Hodgkin's and non-Hodgkin's) were referred for sperm preservation prior to adjuvant treatments. A comparison was made of pre- and post-thaw sperm quality between lymphoma patients and healthy volunteers who applied for sperm donation. This was followed by further assessment of the differences between patients with Hodgkin's disease and non-Hodgkin's lymphoma in terms of sperm variables, clinical parameters and blood hormone concentrations. It was found that patients with lymphoma disease had significantly impaired pre-freeze and post-thaw sperm quality compared with that of healthy volunteers. Patients with non-Hodgkin's lymphoma had spermatozoa of higher quality than patients with Hodgkin's disease. No differences were found in the clinical or hormonal parameters between these two groups. As expected, reduced testicular size and abnormal testicular consistency were correlated with decreased sperm quality. The mere presence of cancer disease has a direct negative effect on spermatogenesis, which is probably not related to incidental side-effects. A variable degree of impairment should be expected with different categories of cancer.", "pubmed": "9043906"}, {"title": "Overexpression of HOXB3 in hematopoietic cells causes defective lymphoid development and progressive myeloproliferation.", "abstract": "HOXB3 mRNA levels are high in the earliest CD34+ lineage- bone marrow cells and low to undetectable in later CD34+/CD34- cells. To gain some insight into the role this gene may play in hematopoiesis, HOXB3 was overexpressed in murine bone marrow cells using retroviral gene transfer. Thymi of HOXB3 marrow recipients were reduced in size compared with control transplant recipients, with a 24-fold decrease in the absolute number of CD4+ CD8+ cells and a 3-fold increase in the number of CD4- CD8- thymocytes that contained a high proportion of gammadelta TCR+ cells. B cell differentiation was also perturbed in these mice, as indicated by the virtual absence of transduced IL-7-responsive pre-B clonogenic progenitors. Recipients of HOXB3-transduced cells also had elevated numbers of mature granulocyte macrophage colony-forming cells in their bone marrow and spleen. Together these results suggest roles for HOXB3 in proliferation and differentiation processes of both early myeloid and lymphoid developmental pathways.", "pubmed": "9052833"}, {"title": "[Organization of resuscitation care of children in a large region].", "abstract": "The authors present the structure of resuscitation care of children in a large region (Sverdlovsk district) and analyze its efficacy in recent 5 years. A specific feature is the creation of a novel institution: resuscitation consulting center, carrying out therapy and consultations on a wide scale and regular organizational and methodological activity, consisting in improving specialized care both in the center and in other clinics, in upgrading specialists, and improving the equipment of resuscitation departments. An important element of the system is a universal information base for improving the diagnosis of threatened states and making strategic decisions. Proper functioning of all elements of the system will help not only decrease the level of hospital mortality, but the childhood mortality in general as well.", "pubmed": "9045579"}, {"title": "Immortalized GnRH neurons express large-conductance calcium-activated potassium channels.", "abstract": "The expression and function of large-conductance Ca2+ -activated K+ (BK) channels in the GT1-7 line of immortalized gonadotropin-releasing hormone (GnRH) neurons was investigated. Ionic currents were recorded using the patch-clamp technique, cytoplasmic free Ca2+ concentration ([Ca2+]i) was monitored using the fluorescent indicator, fura-2, and GnRH secretion was measured by radioimmunoassay. In cell-attached and inside-out patch-clamp recordings, K+ channels with a single-channel conductance of approximately 200 pS were detected. Depolarizing the patch increased the unitary current size and the open probability. In perforated-patch recordings, depolarizing pulses (50 ms) to potentials of -10 to +60 mV from a holding potential of -90 mV elicited outward current with early transient and sustained components. The transient current peaked 2-10 ms after the beginning of each pulse and increased in a voltage-dependent manner. This current was: (1) unaffected by the small-conductance Ca2+ -activated K+ channel blocker, apamin (100 nM); (2) reduced by the BK channel blocker, charybdotoxin (5 nM); (3) abolished by the Ca2+ channel blocker, CdCl2 (25 mu M), and (4) prolonged by the endoplasmic reticulum Ca2+ -ATPase inhibitor, thapsigargin (1 mu M). Based on the single-channel and whole-cell conductances, the number of channels per patch, the patch area, and the surface area of the cell, each GT1-7 cell contains 30-60 BK channels. The functional role of BK channels in GT1-7 cells was evaluated by measuring the effect of charybdotoxin (100 nM) on basal [Ca2+]i and GnRH secretion, as well as on the [Ca2+]i and GnRH secretory responses to gamma-aminobutyric acid (GABA, 100 mu M), an excitatory neurotransmitter in this system. Charybdotoxin had no effect on basal [Ca2+]i or GnRH secretion, or on the GABA-evoked [Ca2+]i and GnRH secretory responses. These results indicate that GT1-7 cells express BK channels; however, the physiological role of BK channels in GT1-7 cells remains elusive.", "pubmed": "9053774"}, {"title": "[Large Brunner's adenoma of the duodenal bulb--a case report].", "abstract": "Benign proliferative changes of the Brunner's glands account for about 10% of neoplasias of the duodenal bulb. Since the first description by Cruveilhier in 1835 about 120 cases have been reported in the English literature. The authors present a case of adenoma of Brunner's gland of unusual dimensions (10 x 5.5 x 2.8 cm). Clinical presentation was by melena, anemia and vague epigastric discomfort. Treatment was by laparotomy with duodenotomy and surgical polypectomy. Proliferative changes of Brunner's glands may manifest as diffuse or localized nodular hyperplasia and Brunner's adenoma. They are localized in the submucosa and small superficial endoscopic biopsies may fail to confirm the diagnosis. Malignancy seems to occur only very rarely with only 14 cases reported in the literature. As the majority of Brunner's adenomas are quite small, endoscopic polypectomy will confirm the diagnosis and cure the condition in most instances. Large symptomatic adenomas may require surgical resection.", "pubmed": "9064123"}, {"title": "Large-scale preparation and characterization of recombinant ovine placental lactogen.", "abstract": "To clone ovine placental lactogen (oPL) cDNA, total RNA from sheep placental cotyledon was reverse transcribed and the single-stranded cDNA was PCR-amplified with 5' and 3' primers containing, respectively, NcoI and PstI sites. The oPL cDNA fragment amplified between these two primers extended from A(-1) to the natural stop codon. The PCR product was gel-purified and subcloned into a Puc vector and the insert was sequenced on both strands, revealing several differences relative to the published sequence: S19N, S69N, D129E and R165Q. We assume that these differences can be accounted for by the high level of individual polymorphism, which has been described in detail for PLs of different species. The insert was subcloned into NcoI/ PstI-digested pTrc99A procaryotic expression plasmid and protein expression was induced by isopropyl-1-thio-beta-D-galactopyranoside. Because of low expression, oPL's cDNA was further subcloned into pET8 procaryotic expression plasmid. Its expression in E. coli strain BL21 transformed with this vector yielded 30-40 mg/l. The expressed protein, found in the inclusion bodies, was refolded into a monomer and purified on a Q-Sepharose column to homogeneity. Structural analysis using circular dichroism revealed a spectrum similar to that of human GH (hGH) thereby indicating proper refolding. Gel filtration and binding experiments, including real-time kinetic measurements using the surface plasmon resonance method revealed that oPL forms transient homodimeric complexes with extracellular domains of prolactin receptors from rabbit, rat and bovine and with hGH receptor. The purified oPL was biologically active in an Nb2-11C cell proliferation bioassay, in its ability to stimulate beta-casein synthesis in explants of ovine and rabbit mammary gland and fat synthesis in explants of bovine mammary gland, and in a proliferation assay using FDC-P1 cells transfected with rabbit or hGH receptors.", "pubmed": "9071989"}, {"title": "Induction of Bip mRNA upon programmed cell death of differentiated PC12 cells as well as rat sympathetic neurons.", "abstract": "We have found that expression of the Bip (immunoglobulin heavy chain binding protein)/GRP78 (glucose regulated protein 78) gene is markedly enhanced specifically among the heat shock protein (HSP) 70 gene family during the neuronal cell death of PC12 (22a) cells, that is induced by removal of nerve growth factor (NGF) and blocked by a transcription inhibitor, actinomycin D. The Bip mRNA induction is suppressed when the NGF-deprivation-dependent cell death of PC12 (22a) cells is inhibited by cAMP, cycloheximide or high K+. The Ca2+ ionophore, A23187, caused neuronal cell death accompanied by up-regulation of Bip, HSP90, and HSP70 mRNAs. In addition, a chelator of intracellular Ca2+ (BAPTA) elevated Bip mRNA and induced cell death in a low Ca2+ medium. Alterations of intracellular calcium homeostasis thus appear to induce Bip mRNA expression as well as apoptosis in PC12 (22a) cells. However, release of Ca2+ from intracellular stores by thapsigargin induced Bip mRNA expression but not cell death, indicating that Bip mRNA induction is not sufficient for neuronal death. Induction of Bip mRNA in association with apoptosis was also observed for NGF-deprived sympathetic ganglion cells in primary culture. These lines of evidence suggest that selective induction of Bip mRNA may play an important role in the programmed cell death of neurons deprived of neurotrophic factors and could be a landmark of the neuronal programmed cell death.", "pubmed": "9058202"}, {"title": "Germinal center founder cells display propensity for apoptosis before onset of somatic mutation.", "abstract": "B lymphocytes undergo affinity maturation of their antigen receptors within germinal centers. These anatomical structures develop in secondary lymphoid organs from the clonal expansion of a few antigen-specific founder B cells, whose isolation and characterization are reported here. Human germinal center founder cells express the naive B cell markers surface IgM and IgD as well as the germinal center B cell markers CD10 and CD38. They express low levels of Bcl-2, high levels of Fas, and undergo rapid apoptosis in culture. The smaller nonproliferating sIgM+IgD+CD38+ B cells displayed a lower level of somatic mutation in their immunoglobulin variable region genes compared with the large proliferating ones. Unmutated sIgM+IgD-CD38+ tonsillar B cells may thus represent germinal center founder cells in which the program for apoptotic cell death is triggered before the onset of somatic mutation, allowing the selection of the germline antibody repertoire at an early stage.", "pubmed": "9053456"}, {"title": "Expression and function of CD95 (FAS/APO-1) in leukaemia-lymphoma tumour lines.", "abstract": "Cross-linkage of the CD95 (FAS/APO-1) antigen is responsible for the induction of programmed cell death or apoptosis in a variety of normal and malignant cells of the haemopoietic system. In order to evaluate predominant expression of the CD95 gene in a cell lineage-specific manner, we have determined the CD95 expression patterns in cell lines of myeloid, T-, pre-B- or B-cell origin as well as those established from Hodgkin's disease (HD). Our results reveal constitutive transcriptional activation of the CD95 gene in all cell lines derived from the lymphoid and myeloid lineages. Despite the ubiquitous expression of CD95 transcripts in haemopoietic cells, the corresponding protein was undetectable in 2/5 cell lines derived from Burkitt lymphomas and 6/16 leukaemia cell lines of the megakaryocytic or monocytic lineage. In an effort to identify apoptosis-resistant cell lines resulting from mutations in the death-signalling domain of CD9 5 or from defects in the apoptotic pathway or in survival programmes, we applied a CD95-mediated apoptosis assay. However, 21/38 CD95-expressing cell lines were sensitive upon induction with an anti-CD95 antibody whereas the remaining cell lines (predominantly of myeloid derivation) were resistant to antibody-induced cell death. Resistance to CD95-mediated apoptosis was not due to mutations within the CD95 open reading frame as confirmed by a combined reverse transcription PCR sequencing method. Five myeloid out of 13 tumour lines with the apoptosis-resistance phenotype analysed showed programmed cell death, when protein synthesis was blocked by treatment with cycloheximide prior to CD95-mediated induction. These data suggest an active cellular mechanism for the maintenance of an apoptosis-resistant phenotype. Elucidating the steps in such an active process of resistance to apoptosis might be expected to provide new approaches for therapeutic intervention in certain tumours.", "pubmed": "9054667"}, {"title": "A tumor-suppressor function for Fas (CD95) revealed in T cell-deficient mice.", "abstract": "Fas (CD95) and its ligand are central regulatory molecules in hematopoietic cells. Previous studies have suggested a role for Fas in the regulation of tumor progression, but Fas has not yet been conclusively identified as a tumor suppressor. Fas-deficient individuals lack malignant tumors, perhaps because of regulation by T cells. To investigate such a possibility, mice deficient in both T cells and Fas were generated, and they were found to develop severe B cell dysregulation characterized by malignant, lethal B cell lymphoma. Lymphoma arose from a monoclonal B220+CD19-CD5-CD23- B cell secreting immunoglobulin M, kappa rheumatoid factor. In contrast, animals containing alpha beta T cells, gamma delta T cells, and/or functional Fas suppressed the development of lymphoma. These data indicate that Fas functions as a tumor suppressor, and identifies roles for both alpha beta T cells and gamma delta T cells in Fas-independent tumor regulation.", "pubmed": "9064331"}, {"title": "Selective elimination of human lymphoid cells with unstable chromosome aberrations by p53-dependent apoptosis.", "abstract": "Alterations in p53 expression are associated with genomic instability, presumably because loss of p53 leads to an inability to eliminate damaged and therefore potentially unstable cells by apoptosis or by induced cell cycle block. We tested this hypothesis by examining the influence of apoptosis on X-ray-induced chromosome aberration frequency in two isogenic human B-lymphoblastoid cell lines; TK6, which is sensitive to the induction of apoptosis, and WI-L2-NS, a p53 mutant resistant to apoptosis induction. While TK6 was more sensitive than WI-L2-NS cells to the cytotoxic effects of X-rays, it showed fewer induced chromosome aberrations. Inhibition of apoptosis in TK6 cells with phorbol 12-myristate 13-acetate (PMA) resulted in X-ray-induced aberration frequencies similar in magnitude to WI-L2-NS. The results support the hypothesis that apoptosis acts to selectively remove damaged cells. The reduction in aberration frequency associated with apoptosis was seen primarily for unstable types of aberrations; acentric chromosome fragments and dicentric chromosomes. There was no effect on the induced frequency of balanced translocations, the stable counterpart to dicentrics. The failure to remove cells with unstable types of aberrations is consistent with the genomic instability that accompanies loss of p53 activity.", "pubmed": "9054607"}, {"title": "Binding of a soluble p70 killer cell inhibitory receptor to HLA-B*5101: requirement for all three p70 immunoglobulin domains.", "abstract": "Lysis of target cells by natural killer (NK) cells can be prevented by killer cell inhibitory receptors (KIR) specific for major histocompatibility complex class I molecules. Functional studies have identified two distinct p58 KIR, each reactive with a different group of HLA-C allotypes, and distinct p70 KIR specific for some HLA-B or HLA-A allotypes. The NK specificities for each group of HLA-C allotypes have been reproduced by direct binding of recombinant soluble p58 molecules. Here, we show that a soluble p70 KIR binds to HLA-B*5101, but not to HLA-A or HLA-C molecules. Truncated soluble forms of the HLA-B*5101-specific p70 KIR, including one with two immunoglobulin (Ig) domains reactive with a monoclonal antibody that blocks p70 KIR function, did not bind to HLA-B*5101, indicating that all three Ig domains are required for binding.", "pubmed": "9045932"}, {"title": "Hepatic manifestation of malignant histiocytosis: a case study.", "abstract": "Malignant histiocytosis, as defined by Rappaport, is now known as a manifestation of malignant lymphoma, the majority of which is the T-cell type. However, unlike the typical presentation of most non-Hodgkin lymphomas, this condition presents with atypical features mimicking acute hepatitis or infectious mononucleosis. The latter diagnosis is often made because of the occurrence of atypical mononuclear cells on the peripheral blood films. This is clearly seen in the seven patients we report where the initial diagnoses were that of viral fever or hepatitis. Some characteristics were found in these patients to differentiate the condition from infectious mononucleosis (IMS) and acute hepatitis (AH): paucity of lymph nodes, cholestasis and prolonged prothrombin time (PT) which is atypical IMS; persistent fever, thrombocytopaenia and disproportionately high aspartate aminotransferase which is unusual in AH in the absence of any drug or alcohol history. The PT is the most important prognosis factor. Early diagnosis and treatment led to improved survival in an otherwise aggressive and rapidly fatal condition.", "pubmed": "9055006"}, {"title": "Synchronous oesophageal carcinoma with non Hodgkin's lymphoma, problems with management.", "abstract": "A case of synchronous malignancy of oesophagus with Non Hodgkin's lymphoma is presented and the rarity of such an association is discussed. The inherent difficulties encountered were initial planning of therapy keeping in view of the general condition of the patient. The patient received three cycles (every 21 days) of CHOP regimen for Non Hodgkin's lymphoma and to maintain a static state of oesophageal cancer. The patient showed more than 75 percent response to NHL counterpart, and for carcinoma oesophagus counterpart short course high dose loco-regional radiation therapy was given and the tumor was found to be resectable.", "pubmed": "9055491"}, {"title": "Origin and function of circulating CD44 in non-Hodgkin's lymphoma.", "abstract": "Soluble isoforms of various adhesion molecules have recently been found in the circulation, but the physiologic effects of such molecules are still unconfirmed. Our earlier study suggests that the serum level of the 70- to 80-kDa form of CD44 (sCD44) parallels the clinical treatment response in patients with lymphoma. In the present study we investigated the origin and the function of sCD44 in non-Hodgkin's lymphoma. Both peripheral blood and tumor lymphocytes were able to shed soluble CD44 in cell culture. In a SCID mouse model, transplanted Burkitt lymphoma (Namalwa) cells transfected with human CD44 shed soluble CD44. In binding studies sCD44 was able to adhere to hyaluronate and fibronectin, and moreover, sCD44 was able to block the binding of hyaluronate to CD44 on the cell surface and to block the binding of lymphocytes to high endothelial venules, suggesting that sCD44 retains its biological activity although it does not contain the cytoplasmic tail. In conclusion, sCD44 is biologically active and is at least partially shed by lymphoma cells in non-Hodgkin's lymphoma patients.", "pubmed": "9058839"}, {"title": "[p53 mutation does not determine prognosis in non-Hodgkin's lymphoma].", "abstract": "We studied the clinical significance of the extent of p53 protein expression by immunohistochemical analysis and p53 mutations by functional analysis of p53 in 42 patients with high and intermediate grade of Non-Hodgkin's Lymphoma (NHL). Neither p53 expression nor mutation correlated with short survival or resistance to chemoradiotherapy, implying that p53 mutation is not a prognostic factor in NHL.", "pubmed": "9063486"}, {"title": "Autologous bone marrow versus non-mobilized peripheral blood stem cell transplantation for lymphoid malignancies: a prospective, comparative trial.", "abstract": "Autologous transplantation using bone marrow stem cells (BMSC) or peripheral blood stem cells (PBSC) is widely used for non-Hodgkin's lymphoma (NHL) and Hodgkin's disease (HD). We report a randomized, comparative trial comparing BMSC vs. non-mobilized PBSC for responsive NHL or HD. Patients randomized to BMSC (n = 13) vs. PBSC (n = 15) had more rapid neutrophil recovery (median 23 vs. 30 days), RBC independence (25 vs. 62 days), platelet independence (24 vs. 54 days), and shorter hospital stay. However, neither relapse, overall survival, nor relapse-free survival were different receiving BMSC vs. PBSC (all P > .7). Concurrently, 54 others (34 BMSC, 20 PBSC) were assigned non-randomly because of resistant disease or marrow unsuitable for harvest and similar patterns of engraftment favoring BMSC over PBSC were observed. In the entire group, BMSC transplantation (n = 47) led to quicker neutrophil recovery (P = .02), RBC (P = .06), and platelet independence (P =.04) and earlier hospital discharge (P = .02) vs. PBSC (n = 35). No difference in relapse, overall, or relapse-free survival were observed using BMSC vs. PBSC. These data suggest that non-mobilized PBSC are a satisfactory alternative to BMSC in patients with unsuitable marrow; however, transplantation with non-mobilized PBSC was associated with slower hematologic recovery, and longer hospital stay. No difference in tumor recurrence rates was observed between the PBSC or BMSC recipients. Unprimed PBSC transplantation offered no clinical advantage to BMSC.", "pubmed": "9067498"}, {"title": "Paroxysmal nocturnal hemoglobinuria: new insights from murine Pig-a-deficient hematopoiesis.", "abstract": "A large fraction of the hematopoietic cells of patients with paroxysmal nocturnal hemoglobinuria (PNH) are deficient in membrane expression of glycosylphosphatidylinositol-anchored proteins (GPI-APs). Current evidence suggests that this deficiency is sufficient to account for the hemolytic and thrombotic manifestations of this disease but not for its frequent association with aplastic anemia, an autoimmune disorder in which the patients' own hematopoietic progenitor cells are the target. Mutations in X-linked gene PIG-A, encoding one of several enzymes required for the biosynthesis of the glycophosphatidylinositol anchor, have been found in all PNH patients studied to date. Recent experiments with murine Pig-a knock-out embryonic stem cells show that although embryogenesis is critically dependent on normal GPI-AP expression, Pig-a-deficient cells can undergo apparently normal hematopoietic differentiation if they develop in a GPI-AP-replete environment. Thus, in an in vitro mouse model of PNH, Pig-a mutations confer no gross proliferative or differentiative advantage or disadvantage, suggesting an unidentified process selecting for these mutations in the bone marrow of patients with the PNH-aplastic anemia syndrome. The rescue of hematopoiesis observed in chimeric cultures of knock-out and normal cells was accompanied by intercellular transfer of GPI-AP, suggesting exciting new possibilities for future therapeutic manipulations in PNH patients.", "pubmed": "9069578"}, {"title": "Functional mitral stenosis resulting from a large mitral valve prosthesis vegetation.", "abstract": "Obstruction of a prosthetic valve by an infective vegetation is a rare and life-threatening complication of endocarditis that demands emergent surgical intervention. In our patient's case, transthoracic echocardiography showed the large vegetation, transthoracic Doppler imaging showed severe obstruction of diastolic flow through the bioprosthetic valve, and transesophageal echocardiography showed that no perivalvular abscess was present. Rapid diagnosis of prosthetic valve infection and obstruction demanded application of all three major echocardiographic modalities and proved critical to the patient's recovery.", "pubmed": "9042179"}, {"title": "Removing a large submucous fibroid hysteroscopically with the two-resectoscope method.", "abstract": "Hysteroscopic myomectomy was performed in 25 patients using resectoscopes of two different sizes because of large submucous fibroids causing severe menorrhagia and anemia. The cervix was softened and dilated by inserting a laminaria tent the night before the operation. During the procedure a 7-mm resectoscope was first used to cut the pedicle to a size smaller than 10 mm. A sessile myoma was resected into a pedunculated myoma, and its body resected with a 9-mm resectoscope. The smaller portions were removed with a pair of forceps. Simultaneous ultrasonography was used to monitor the procedure. Specimen weights ranged from 50 to 145 g (mean 78.5 g). The operation time was 13 to 118 minutes (mean 49 min). No complications were encountered, other than a cervical laceration caused by forceps. Postoperatively, 22 patients had improvement of menorrhagia and anemia. Three women underwent the same procedure due to recurrence of the fibroid; two had full-term deliveries. Our method has proved to be safe and efficient for treatment of a sessile or large submucous fibroid.", "pubmed": "9050497"}]