[{"title": "Inferior segmentectomy IV: a surgical approach for hilar cholangiocarcinoma.", "abstract": "To access the proximal dilated bile duct of hilar cholangio-carcinoma, an inferior segmentectomy IV was proposed to be a beneficiary means of exposure of the whole length of the confluence of the hepatic duct. This method consists of partial resection of the quadrate lobe along the inferior sulcus, between the mid-axis of the gallbladder fossa and the falciform ligament. Eleven patients were enrolled into this study. In addition to removal of all the tumor mass, the author could access four secondary confluences and restore bilio-enteric bypasses. Six of them with curative resection had 24 months of mean survival (range 1 to 48 months: median 26 months). The remaining five patients with palliative resection had 7.2 months of mean survival (range 1 to 15 months: median 8 months). Regarding operative mortality, two patients died from massive intraoperative bleeding during the resection of the tumor. Successful approaches to perform a hilar resection and biliary bypass, an inferior segmentectomy IV are required for better access.", "pubmed": "9071081"}, {"title": "Intrahepatic cholangiocarcinoma: the role of imaging in detection and staging.", "abstract": "Intrahepatic cholangiocarcinoma can be divided into two basic categories: hilar and peripheral forms. This distinction has important implications in imaging evaluation, treatment, and prognosis. Cholangiocarcinoma often requires multiple imaging modalities for proper evaluation of potential resectability. In this review, we outline the role of CT, MR, ultrasound, cholangiography, and angiography in the evaluation of cholangiocarcinoma. We also describe newer techniques such as CT angiography, CT cholangiography, MR angiography, and MR cholangiography, and look at the possible future roles of these techniques.", "pubmed": "9063621"}, {"title": "Intrahepatic cholangiocarcinoma presenting intrabile duct extension: clinicopathologic study of five resected cases.", "abstract": "Intrahepatic cholangiocarcinoma, which is ordinarily a very invasive tumor and often takes a rapid and fatal course, sometimes shows macroscopic intrabile duct extension. The purpose of this study is to illustrate the clinicopathologic features of this variant of intrahepatic cholangiocarcinoma, which has occasionally been reported. Five cases of the tumor with gross extension to the bile duct lumen were studied to determine their clinical and pathologic features. The tumor showed intrabile duct growth and superficial mucosal spread in two patients. In two other patients, an apparent mass lesion accompanied the intraluminal component. In the remaining patient, a polypoid tumor infiltrated the portal tract of the left lateral segment, where it had arisen. Microscopic examination did not reveal any vascular involvement or intrahepatic or lymph node metastasis. All of the patients are alive without recurrence, except for Patient 1 who died 7 years and 7 months after surgery from a rapidly growing tumor in the liver remnant. Intrabile duct growth of intrahepatic cholangiocarcinoma may reflect indolent biological behavior and thus warrants an aggressive surgical approach, which appears to give a good prognosis.", "pubmed": "9070335"}, {"title": "Expression of cell adhesion molecule CD44 in primary tumors of the liver: an immunohistochemical study.", "abstract": "CD44, a widely distributed integral membrane protein, has been implicated in tumor invasion and metastatic spread in some human carcinomas and lymphomas. In this study, 35 cases of hepatocellular carcinoma from 32 patients (11 cholangiocarcinomas, 9 hepatic adenomas, and 5 cases of focal nodular hyperplasia, a non-neoplastic lesion) were examined by immunohistochemical methods for expression of CD44. The mouse monoclonal antibody A3D8 was used on formalin-fixed, paraffin-embedded tissue; this antibody does not distinguish between standard CD44 and splice variants. Positive membrane staining was seen in 13 of 35 cases of hepatocellular carcinoma (12 of 32 patients), 8 of 11 cases of cholangiocarcinoma, and 1 of 9 cases of hepatic adenoma. The strongest staining for CD44 was seen in two cases of fibrolamellar carcinoma, but CD44 expression was otherwise not related to degree of tumor differentiation. All five cases of focal nodular hyperplasia were negative for CD44. In non-neoplastic liver, hepatocytes were negative; sinusoidal lining cells and portal lymphocytes were positive; bile ducts and proliferating bile ductules were focally positive in some cases. Anatomic stage at time of presentation was similar in both groups of patients, with most patients presenting with stage III or IV disease. A trend towards slightly longer survival in patients whose hepatocellular carcinomas were CD44 negative was noted. These results show that aberrant CD44 expression is present in a subset of hepatocellular carcinomas and in most cholangio-carcinomas. The relationship between CD44 expression and tumor spread is unclear in this group of tumors, but is unlikely to be a simple association between CD44 expression and metastatic potential.", "pubmed": "9062875"}, {"title": "Biliary tract obstruction due to sarcoidosis: a case report.", "abstract": "A 43-year old man presented with a clinical picture compatible with cholestatic jaundice. ERCP was suggestive of cholangiocarcinoma. Liver biopsy showed non-caseating granuloma. The diagnosis was a rare presentation of hepatic sarcoidosis causing obstruction to the biliary tract. Obstruction was alleviated with corticosteroids.", "pubmed": "9068488"}, {"title": "Review article: the management of primary sclerosing cholangitis.", "abstract": "Primary sclerosing cholangitis (PSC) is a chronic cholestatic liver disease characterized by a progressive obliterating fibrosis of the intrahepatic and extrahepatic bile ducts. The pathogenesis of PSC is poorly understood but it is thought to be an immune-mediated disease. The optimal therapy which successfully improves symptoms, delays progression towards liver failure and transplantation and prevents the onset of cholangiocarcinoma remains elusive. Although current treatments are used to manage cholestasis and its consequences and some of the more general complications of the disease, none of the current therapeutic agents have been shown to retard and reverse the rate of disease progression. The role of cupruretics, corticosteroids, methotrexate, antifibrogenic agents and ursodeoxycholic acid in the treatment of PSC is reviewed. Orthotopic liver transplantation remains the only therapeutic option for advanced PSC but the timing of transplantation remains controversial and the possibility of recurrence of the disease in the graft is increasingly recognised. It is likely that greater insight into the pathogenetic mechanisms involved in PSC will allow therapy to be targetted more specifically at the biliary epithelium.", "pubmed": "9042972"}, {"title": "MUC2 gene expression is found in noninvasive tumors but not in invasive tumors of the pancreas and liver: its close relationship with prognosis of the patients.", "abstract": "We have previously reported that MUC2 apomucin was highly expressed in noninvasive tumors of the pancreas (intraductal papillary tumor [IdPT]) and liver (bile duct cystadenocarcinoma [BdCC]), which show more favorable outcomes than invasive carcinomas. In contrast, MUC2 was rarely expressed in invasive carcinomas of the pancreas (invasive ductal carcinoma [IDC]) and the liver (invasive cholangiocarcinoma [ICC]). In the present study, we examined localization of MUC2 messenger RNA (MUC2 mRNA) by using a complementary DNA (cDNA) probe for the MUC2 tandem repeat for in situ hybridization (pHAM1). Localization of MUC2 apomucin was determined by using an antibody directed against MUC2 apomucin (anti-MRP) for immunohistochemistry study. Eleven IdPTs and 10 IDCs of the pancreas, and 8 BdCC and 8 ICCs of the liver were examined. Nine (82%) of 11 IdPTs showed positive expression of MUC2 mRNA in the neoplastic cells, whereas none (0%) of the IDCs showed expression of MUC2 mRNA. Six (75%) of the 8 BdCCs showed positive expression of MUC2 mRNA in the neoplastic cells, whereas none (0%) of the 8 ICCs showed expression of MUC2 mRNA. The localization of MUC2 mRNA and that of MUC2 apomucin usually coincided, although a few cases (1 IDC, 1 BdCC, and 1 ICC) showed focal expression of MUC2 apomucin despite the absence of detectable MUC2 mRNA. These results indicate that the expression of MUC2 apomucin in IdPTs and BdCCs correlates with expression of MUC2 mRNA. In both patient groups with pancreatic tumors and hepatic tumors, patients with positive MUC2 mRNA expression in the tumors showed significantly better survival than those with negative MUC2 mRNA expression in the tumors. The production of MUC2, an abundant extracellular mucin, by most IdPTs and BdCCs may be correlated with tumors that display lower levels of invasion and metastasis.", "pubmed": "9042800"}]